{"title":"The Merry Wives of Windsor","scenes":[{"scene":"Act I, Scene 1","lines":["*Robert Shallow. *Sir Hugh, persuade me not; I will make a Star-\n","chamber matter of it: if he were twenty Sir John\n","Falstaffs, he shall not abuse Robert Shallow, esquire.\n","*Slender. *In the county of Gloucester, justice of peace and\n ","'Coram.'\n","*Robert Shallow. *Ay, cousin Slender, and 'Custalourum.\n","*Slender. *Ay, and 'Rato-lorum' too; and a gentleman born,\n","master parson; who writes himself 'Armigero,' in any\n","bill, warrant, quittance, or obligation, 'Armigero.'\n ","*Robert Shallow. *Ay, that I do; and have done any time these three\n","hundred years.\n","*Slender. *All his successors gone before him hath done't; and\n","all his ancestors that come after him may: they may\n","give the dozen white luces in their coat.\n ","*Robert Shallow. *It is an old coat.\n","*Sir Hugh Evans. *The dozen white louses do become an old coat well;\n","it agrees well, passant; it is a familiar beast to\n","man, and signifies love.\n","*Robert Shallow. *The luce is the fresh fish; the salt fish is an old coat.\n ","*Slender. *I may quarter, coz.\n","*Robert Shallow. *You may, by marrying.\n","*Sir Hugh Evans. *It is marring indeed, if he quarter it.\n","*Robert Shallow. *Not a whit.\n","*Sir Hugh Evans. *Yes, py'r lady; if he has a quarter of your coat,\n ","there is but three skirts for yourself, in my\n","simple conjectures: but that is all one. If Sir\n","John Falstaff have committed disparagements unto\n","you, I am of the church, and will be glad to do my\n","benevolence to make atonements and compremises\n ","between you.\n","*Robert Shallow. *The council shall bear it; it is a riot.\n","*Sir Hugh Evans. *It is not meet the council hear a riot; there is no\n","fear of Got in a riot: the council, look you, shall\n","desire to hear the fear of Got, and not to hear a\n ","riot; take your vizaments in that.\n","*Robert Shallow. *Ha! o' my life, if I were young again, the sword\n","should end it.\n","*Sir Hugh Evans. *It is petter that friends is the sword, and end it:\n","and there is also another device in my prain, which\n ","peradventure prings goot discretions with it: there\n","is Anne Page, which is daughter to Master Thomas\n","Page, which is pretty virginity.\n","*Slender. *Mistress Anne Page? She has brown hair, and speaks\n","small like a woman.\n ","*Sir Hugh Evans. *It is that fery person for all the orld, as just as\n","you will desire; and seven hundred pounds of moneys,\n","and gold and silver, is her grandsire upon his\n","death's-bed&mdash;Got deliver to a joyful resurrections!\n","&mdash;give, when she is able to overtake seventeen years\n ","old: it were a goot motion if we leave our pribbles\n","and prabbles, and desire a marriage between Master\n","Abraham and Mistress Anne Page.\n","*Slender. *Did her grandsire leave her seven hundred pound?\n","*Sir Hugh Evans. *Ay, and her father is make her a petter penny.\n ","*Slender. *I know the young gentlewoman; she has good gifts.\n","*Sir Hugh Evans. *Seven hundred pounds and possibilities is goot gifts.\n","*Robert Shallow. *Well, let us see honest Master Page. Is Falstaff there?\n","*Sir Hugh Evans. *Shall I tell you a lie? I do despise a liar as I do\n","despise one that is false, or as I despise one that\n ","is not true. The knight, Sir John, is there; and, I\n","beseech you, be ruled by your well-willers. I will\n","peat the door for Master Page.\n","_[Knocks]_\n","What, hoa! Got pless your house here!\n ","*Page. *_[Within]_ Who's there?\n","*Sir Hugh Evans. *Here is Got's plessing, and your friend, and Justice\n","Shallow; and here young Master Slender, that\n","peradventures shall tell you another tale, if\n ","matters grow to your likings.\n","*Page. *I am glad to see your worships well.\n","I thank you for my venison, Master Shallow.\n","*Robert Shallow. *Master Page, I am glad to see you: much good do it\n","your good heart! I wished your venison better; it\n ","was ill killed. How doth good Mistress Page?&mdash;and I\n","thank you always with my heart, la! with my heart.\n","*Page. *Sir, I thank you.\n","*Robert Shallow. *Sir, I thank you; by yea and no, I do.\n","*Page. *I am glad to see you, good Master Slender.\n ","*Slender. *How does your fallow greyhound, sir? I heard say he\n","was outrun on Cotsall.\n","*Page. *It could not be judged, sir.\n","*Slender. *You'll not confess, you'll not confess.\n","*Robert Shallow. *That he will not. 'Tis your fault, 'tis your fault;\n ","'tis a good dog.\n","*Page. *A cur, sir.\n","*Robert Shallow. *Sir, he's a good dog, and a fair dog: can there be\n","more said? he is good and fair. Is Sir John\n","Falstaff here?\n ","*Page. *Sir, he is within; and I would I could do a good\n","office between you.\n","*Sir Hugh Evans. *It is spoke as a Christians ought to speak.\n","*Robert Shallow. *He hath wronged me, Master Page.\n","*Page. *Sir, he doth in some sort confess it.\n ","*Robert Shallow. *If it be confessed, it is not redress'd: is not that\n","so, Master Page? He hath wronged me; indeed he\n","hath, at a word, he hath, believe me: Robert\n","Shallow, esquire, saith, he is wronged.\n","*Page. *Here comes Sir John.\n ","*Falstaff. *Now, Master Shallow, you'll complain of me to the king?\n","*Robert Shallow. *Knight, you have beaten my men, killed my deer, and\n","broke open my lodge.\n","*Falstaff. *But not kissed your keeper's daughter?\n ","*Robert Shallow. *Tut, a pin! this shall be answered.\n","*Falstaff. *I will answer it straight; I have done all this.\n","That is now answered.\n","*Robert Shallow. *The council shall know this.\n","*Falstaff. *'Twere better for you if it were known in counsel:\n ","you'll be laughed at.\n","*Sir Hugh Evans. *Pauca verba, Sir John; goot worts.\n","*Falstaff. *Good worts! good cabbage. Slender, I broke your\n","head: what matter have you against me?\n","*Slender. *Marry, sir, I have matter in my head against you;\n ","and against your cony-catching rascals, Bardolph,\n","Nym, and Pistol.\n","*Bardolph. *You Banbury cheese!\n","*Slender. *Ay, it is no matter.\n","*Pistol. *How now, Mephostophilus!\n ","*Slender. *Ay, it is no matter.\n","*Nym. *Slice, I say! pauca, pauca: slice! that's my humour.\n","*Slender. *Where's Simple, my man? Can you tell, cousin?\n","*Sir Hugh Evans. *Peace, I pray you. Now let us understand. There is\n","three umpires in this matter, as I understand; that\n ","is, Master Page, fidelicet Master Page; and there is\n","myself, fidelicet myself; and the three party is,\n","lastly and finally, mine host of the Garter.\n","*Page. *We three, to hear it and end it between them.\n","*Sir Hugh Evans. *Fery goot: I will make a prief of it in my note-\n ","book; and we will afterwards ork upon the cause with\n","as great discreetly as we can.\n","*Falstaff. *Pistol!\n","*Pistol. *He hears with ears.\n","*Sir Hugh Evans. *The tevil and his tam! what phrase is this, 'He\n ","hears with ear'? why, it is affectations.\n","*Falstaff. *Pistol, did you pick Master Slender's purse?\n","*Slender. *Ay, by these gloves, did he, or I would I might\n","never come in mine own great chamber again else, of\n","seven groats in mill-sixpences, and two Edward\n ","shovel-boards, that cost me two shilling and two\n","pence apiece of Yead Miller, by these gloves.\n","*Falstaff. *Is this true, Pistol?\n","*Sir Hugh Evans. *No; it is false, if it is a pick-purse.\n","*Pistol. *Ha, thou mountain-foreigner! Sir John and Master mine,\n ","I combat challenge of this latten bilbo.\n","Word of denial in thy labras here!\n","Word of denial: froth and scum, thou liest!\n","*Slender. *By these gloves, then, 'twas he.\n","*Nym. *Be avised, sir, and pass good humours: I will say\n ","'marry trap' with you, if you run the nuthook's\n","humour on me; that is the very note of it.\n","*Slender. *By this hat, then, he in the red face had it; for\n","though I cannot remember what I did when you made me\n","drunk, yet I am not altogether an ass.\n ","*Falstaff. *What say you, Scarlet and John?\n","*Bardolph. *Why, sir, for my part I say the gentleman had drunk\n","himself out of his five sentences.\n","*Sir Hugh Evans. *It is his five senses: fie, what the ignorance is!\n","*Bardolph. *And being fap, sir, was, as they say, cashiered; and\n ","so conclusions passed the careires.\n","*Slender. *Ay, you spake in Latin then too; but 'tis no\n","matter: I'll ne'er be drunk whilst I live again,\n","but in honest, civil, godly company, for this trick:\n","if I be drunk, I'll be drunk with those that have\n ","the fear of God, and not with drunken knaves.\n","*Sir Hugh Evans. *So Got udge me, that is a virtuous mind.\n","*Falstaff. *You hear all these matters denied, gentlemen; you hear it.\n","_[Enter ANNE PAGE, with wine; MISTRESS FORD]_\n","and MISTRESS PAGE, following]_\n ","*Page. *Nay, daughter, carry the wine in; we'll drink within.\n","*Slender. *O heaven! this is Mistress Anne Page.\n","*Page. *How now, Mistress Ford!\n","*Falstaff. *Mistress Ford, by my troth, you are very well met:\n ","by your leave, good mistress.\n","*Page. *Wife, bid these gentlemen welcome. Come, we have a\n","hot venison pasty to dinner: come, gentlemen, I hope\n","we shall drink down all unkindness.\n ","*Slender. *I had rather than forty shillings I had my Book of\n","Songs and Sonnets here.\n","_[Enter SIMPLE]_\n","How now, Simple! where have you been? I must wait\n ","on myself, must I? You have not the Book of Riddles\n","about you, have you?\n","*Simple. *Book of Riddles! why, did you not lend it to Alice\n","Shortcake upon All-hallowmas last, a fortnight\n","afore Michaelmas?\n ","*Robert Shallow. *Come, coz; come, coz; we stay for you. A word with\n","you, coz; marry, this, coz: there is, as 'twere, a\n","tender, a kind of tender, made afar off by Sir Hugh\n","here. Do you understand me?\n","*Slender. *Ay, sir, you shall find me reasonable; if it be so,\n ","I shall do that that is reason.\n","*Robert Shallow. *Nay, but understand me.\n","*Slender. *So I do, sir.\n","*Sir Hugh Evans. *Give ear to his motions, Master Slender: I will\n","description the matter to you, if you be capacity of it.\n ","*Slender. *Nay, I will do as my cousin Shallow says: I pray\n","you, pardon me; he's a justice of peace in his\n","country, simple though I stand here.\n","*Sir Hugh Evans. *But that is not the question: the question is\n","concerning your marriage.\n ","*Robert Shallow. *Ay, there's the point, sir.\n","*Sir Hugh Evans. *Marry, is it; the very point of it; to Mistress Anne Page.\n","*Slender. *Why, if it be so, I will marry her upon any\n","reasonable demands.\n","*Sir Hugh Evans. *But can you affection the 'oman? Let us command to\n ","know that of your mouth or of your lips; for divers\n","philosophers hold that the lips is parcel of the\n","mouth. Therefore, precisely, can you carry your\n","good will to the maid?\n","*Robert Shallow. *Cousin Abraham Slender, can you love her?\n ","*Slender. *I hope, sir, I will do as it shall become one that\n","would do reason.\n","*Sir Hugh Evans. *Nay, Got's lords and his ladies! you must speak\n","possitable, if you can carry her your desires\n","towards her.\n ","*Robert Shallow. *That you must. Will you, upon good dowry, marry her?\n","*Slender. *I will do a greater thing than that, upon your\n","request, cousin, in any reason.\n","*Robert Shallow. *Nay, conceive me, conceive me, sweet coz: what I do\n","is to pleasure you, coz. Can you love the maid?\n ","*Slender. *I will marry her, sir, at your request: but if there\n","be no great love in the beginning, yet heaven may\n","decrease it upon better acquaintance, when we are\n","married and have more occasion to know one another;\n","I hope, upon familiarity will grow more contempt:\n ","but if you say, 'Marry her,' I will marry her; that\n","I am freely dissolved, and dissolutely.\n","*Sir Hugh Evans. *It is a fery discretion answer; save the fall is in\n","the ort 'dissolutely:' the ort is, according to our\n","meaning, 'resolutely:' his meaning is good.\n ","*Robert Shallow. *Ay, I think my cousin meant well.\n","*Slender. *Ay, or else I would I might be hanged, la!\n","*Robert Shallow. *Here comes fair Mistress Anne.\n","_[Re-enter ANNE PAGE]_\n","Would I were young for your sake, Mistress Anne!\n ","*Anne Page. *The dinner is on the table; my father desires your\n","worships' company.\n","*Robert Shallow. *I will wait on him, fair Mistress Anne.\n","*Sir Hugh Evans. *Od's plessed will! I will not be absence at the grace.\n","*Anne Page. *Will't please your worship to come in, sir?\n","*Slender. *No, I thank you, forsooth, heartily; I am very well.\n","*Anne Page. *The dinner attends you, sir.\n","*Slender. *I am not a-hungry, I thank you, forsooth. Go,\n","sirrah, for all you are my man, go wait upon my\n ","cousin Shallow.\n","_[Exit SIMPLE]_\n","A justice of peace sometimes may be beholding to his\n","friend for a man. I keep but three men and a boy\n","yet, till my mother be dead: but what though? Yet I\n ","live like a poor gentleman born.\n","*Anne Page. *I may not go in without your worship: they will not\n","sit till you come.\n","*Slender. *I' faith, I'll eat nothing; I thank you as much as\n","though I did.\n ","*Anne Page. *I pray you, sir, walk in.\n","*Slender. *I had rather walk here, I thank you. I bruised\n","my shin th' other day with playing at sword and\n","dagger with a master of fence; three veneys for a\n","dish of stewed prunes; and, by my troth, I cannot\n ","abide the smell of hot meat since. Why do your\n","dogs bark so? be there bears i' the town?\n","*Anne Page. *I think there are, sir; I heard them talked of.\n","*Slender. *I love the sport well but I shall as soon quarrel at\n","it as any man in England. You are afraid, if you see\n ","the bear loose, are you not?\n","*Anne Page. *Ay, indeed, sir.\n","*Slender. *That's meat and drink to me, now. I have seen\n","Sackerson loose twenty times, and have taken him by\n","the chain; but, I warrant you, the women have so\n ","cried and shrieked at it, that it passed: but women,\n","indeed, cannot abide 'em; they are very ill-favored\n","rough things.\n","*Page. *Come, gentle Master Slender, come; we stay for you.\n ","*Slender. *I'll eat nothing, I thank you, sir.\n","*Page. *By cock and pie, you shall not choose, sir! come, come.\n","*Slender. *Nay, pray you, lead the way.\n","*Page. *Come on, sir.\n","*Slender. *Mistress Anne, yourself shall go first.\n ","*Anne Page. *Not I, sir; pray you, keep on.\n","*Slender. *I'll rather be unmannerly than troublesome.\n","You do yourself wrong, indeed, la!\n"]},{"scene":"Act I, Scene 2","lines":["*Sir Hugh Evans. *Go your ways, and ask of Doctor Caius' house which\n","is the way: and there dwells one Mistress Quickly,\n","which is in the manner of his nurse, or his dry\n","nurse, or his cook, or his laundry, his washer, and\n","his wringer.\n ","*Simple. *Well, sir.\n","*Sir Hugh Evans. *Nay, it is petter yet. Give her this letter; for it\n","is a 'oman that altogether's acquaintance with\n","Mistress Anne Page: and the letter is, to desire\n","and require her to solicit your master's desires to\n ","Mistress Anne Page. I pray you, be gone: I will\n","make an end of my dinner; there's pippins and cheese to come.\n"]},{"scene":"Act I, Scene 3","lines":["*Falstaff. *Mine host of the Garter!\n","*Host. *What says my bully-rook? speak scholarly and wisely.\n","*Falstaff. *Truly, mine host, I must turn away some of my\n","followers.\n","*Host. *Discard, bully Hercules; cashier: let them wag; trot, trot.\n ","*Falstaff. *I sit at ten pounds a week.\n","*Host. *Thou'rt an emperor, Caesar, Keisar, and Pheezar. I\n","will entertain Bardolph; he shall draw, he shall\n","tap: said I well, bully Hector?\n","*Falstaff. *Do so, good mine host.\n ","*Host. *I have spoke; let him follow.\n","_[To BARDOLPH]_\n","Let me see thee froth and lime: I am at a word; follow.\n","*Falstaff. *Bardolph, follow him. A tapster is a good trade:\n ","an old cloak makes a new jerkin; a withered\n","serving-man a fresh tapster. Go; adieu.\n","*Bardolph. *It is a life that I have desired: I will thrive.\n","*Pistol. *O base Hungarian wight! wilt thou the spigot wield?\n","*Nym. *He was gotten in drink: is not the humour conceited?\n","*Falstaff. *I am glad I am so acquit of this tinderbox: his\n","thefts were too open; his filching was like an\n","unskilful singer; he kept not time.\n","*Nym. *The good humour is to steal at a minute's rest.\n ","*Pistol. *'Convey,' the wise it call. 'Steal!' foh! a fico\n","for the phrase!\n","*Falstaff. *Well, sirs, I am almost out at heels.\n","*Pistol. *Why, then, let kibes ensue.\n","*Falstaff. *There is no remedy; I must cony-catch; I must shift.\n ","*Pistol. *Young ravens must have food.\n","*Falstaff. *Which of you know Ford of this town?\n","*Pistol. *I ken the wight: he is of substance good.\n","*Falstaff. *My honest lads, I will tell you what I am about.\n","*Pistol. *Two yards, and more.\n ","*Falstaff. *No quips now, Pistol! Indeed, I am in the waist two\n","yards about; but I am now about no waste; I am about\n","thrift. Briefly, I do mean to make love to Ford's\n","wife: I spy entertainment in her; she discourses,\n","she carves, she gives the leer of invitation: I\n ","can construe the action of her familiar style; and\n","the hardest voice of her behavior, to be Englished\n","rightly, is, 'I am Sir John Falstaff's.'\n","*Pistol. *He hath studied her will, and translated her will,\n","out of honesty into English.\n ","*Nym. *The anchor is deep: will that humour pass?\n","*Falstaff. *Now, the report goes she has all the rule of her\n","husband's purse: he hath a legion of angels.\n","*Pistol. *As many devils entertain; and 'To her, boy,' say I.\n","*Nym. *The humour rises; it is good: humour me the angels.\n ","*Falstaff. *I have writ me here a letter to her: and here\n","another to Page's wife, who even now gave me good\n","eyes too, examined my parts with most judicious\n","oeillades; sometimes the beam of her view gilded my\n","foot, sometimes my portly belly.\n ","*Pistol. *Then did the sun on dunghill shine.\n","*Nym. *I thank thee for that humour.\n","*Falstaff. *O, she did so course o'er my exteriors with such a\n","greedy intention, that the appetite of her eye did\n","seem to scorch me up like a burning-glass! Here's\n ","another letter to her: she bears the purse too; she\n","is a region in Guiana, all gold and bounty. I will\n","be cheater to them both, and they shall be\n","exchequers to me; they shall be my East and West\n","Indies, and I will trade to them both. Go bear thou\n ","this letter to Mistress Page; and thou this to\n","Mistress Ford: we will thrive, lads, we will thrive.\n","*Pistol. *Shall I Sir Pandarus of Troy become,\n","And by my side wear steel? then, Lucifer take all!\n","*Nym. *I will run no base humour: here, take the\n ","humour-letter: I will keep the havior of reputation.\n","*Falstaff. *_[To ROBIN]_ Hold, sirrah, bear you these letters tightly;\n","Sail like my pinnace to these golden shores.\n","Rogues, hence, avaunt! vanish like hailstones, go;\n","Trudge, plod away o' the hoof; seek shelter, pack!\n ","Falstaff will learn the humour of the age,\n","French thrift, you rogues; myself and skirted page.\n","*Pistol. *Let vultures gripe thy guts! for gourd and fullam holds,\n","And high and low beguiles the rich and poor:\n ","Tester I'll have in pouch when thou shalt lack,\n","Base Phrygian Turk!\n","*Nym. *I have operations which be humours of revenge.\n","*Pistol. *Wilt thou revenge?\n","*Nym. *By welkin and her star!\n ","*Pistol. *With wit or steel?\n","*Nym. *With both the humours, I:\n","I will discuss the humour of this love to Page.\n","*Pistol. *And I to Ford shall eke unfold\n","How Falstaff, varlet vile,\n ","His dove will prove, his gold will hold,\n","And his soft couch defile.\n","*Nym. *My humour shall not cool: I will incense Page to\n","deal with poison; I will possess him with\n","yellowness, for the revolt of mine is dangerous:\n ","that is my true humour.\n","*Pistol. *Thou art the Mars of malecontents: I second thee; troop on.\n"]},{"scene":"Act I, Scene 4","lines":["*Hostess Quickly. *What, John Rugby! I pray thee, go to the casement,\n ","and see if you can see my master, Master Doctor\n","Caius, coming. If he do, i' faith, and find any\n","body in the house, here will be an old abusing of\n","God's patience and the king's English.\n","*Rugby. *I'll go watch.\n ","*Hostess Quickly. *Go; and we'll have a posset for't soon at night, in\n","faith, at the latter end of a sea-coal fire.\n","_[Exit RUGBY]_\n","An honest, willing, kind fellow, as ever servant\n","shall come in house withal, and, I warrant you, no\n ","tell-tale nor no breed-bate: his worst fault is,\n","that he is given to prayer; he is something peevish\n","that way: but nobody but has his fault; but let\n","that pass. Peter Simple, you say your name is?\n","*Simple. *Ay, for fault of a better.\n ","*Hostess Quickly. *And Master Slender's your master?\n","*Simple. *Ay, forsooth.\n","*Hostess Quickly. *Does he not wear a great round beard, like a\n","glover's paring-knife?\n","*Simple. *No, forsooth: he hath but a little wee face, with a\n ","little yellow beard, a Cain-coloured beard.\n","*Hostess Quickly. *A softly-sprighted man, is he not?\n","*Simple. *Ay, forsooth: but he is as tall a man of his hands\n","as any is between this and his head; he hath fought\n","with a warrener.\n ","*Hostess Quickly. *How say you? O, I should remember him: does he not\n","hold up his head, as it were, and strut in his gait?\n","*Simple. *Yes, indeed, does he.\n","*Hostess Quickly. *Well, heaven send Anne Page no worse fortune! Tell\n","Master Parson Evans I will do what I can for your\n ","master: Anne is a good girl, and I wish&mdash;\n","*Rugby. *Out, alas! here comes my master.\n","*Hostess Quickly. *We shall all be shent. Run in here, good young man;\n","go into this closet: he will not stay long.\n ","_[Shuts SIMPLE in the closet]_\n","What, John Rugby! John! what, John, I say!\n","Go, John, go inquire for my master; I doubt\n","he be not well, that he comes not home.\n","_[Singing]_\n ","And down, down, adown-a, &c.\n","*Doctor Caius. *Vat is you sing? I do not like des toys. Pray you,\n","go and vetch me in my closet un boitier vert, a box,\n","a green-a box: do intend vat I speak? a green-a box.\n ","*Hostess Quickly. *Ay, forsooth; I'll fetch it you.\n","_[Aside]_\n","I am glad he went not in himself: if he had found\n","the young man, he would have been horn-mad.\n","*Doctor Caius. *Fe, fe, fe, fe! ma foi, il fait fort chaud. Je\n ","m'en vais a la cour&mdash;la grande affaire.\n","*Hostess Quickly. *Is it this, sir?\n","*Doctor Caius. *Oui; mette le au mon pocket: depeche, quickly. Vere\n","is dat knave Rugby?\n","*Hostess Quickly. *What, John Rugby! John!\n ","*Rugby. *Here, sir!\n","*Doctor Caius. *You are John Rugby, and you are Jack Rugby. Come,\n","take-a your rapier, and come after my heel to the court.\n","*Rugby. *'Tis ready, sir, here in the porch.\n","*Doctor Caius. *By my trot, I tarry too long. Od's me!\n ","Qu'ai-j'oublie! dere is some simples in my closet,\n","dat I vill not for the varld I shall leave behind.\n","*Hostess Quickly. *Ay me, he'll find the young man here, and be mad!\n","*Doctor Caius. *O diable, diable! vat is in my closet? Villain! larron!\n","_[Pulling SIMPLE out]_\n ","Rugby, my rapier!\n","*Hostess Quickly. *Good master, be content.\n","*Doctor Caius. *Wherefore shall I be content-a?\n","*Hostess Quickly. *The young man is an honest man.\n","*Doctor Caius. *What shall de honest man do in my closet? dere is\n ","no honest man dat shall come in my closet.\n","*Hostess Quickly. *I beseech you, be not so phlegmatic. Hear the truth\n","of it: he came of an errand to me from Parson Hugh.\n","*Doctor Caius. *Vell.\n","*Simple. *Ay, forsooth; to desire her to&mdash;\n ","*Hostess Quickly. *Peace, I pray you.\n","*Doctor Caius. *Peace-a your tongue. Speak-a your tale.\n","*Simple. *To desire this honest gentlewoman, your maid, to\n","speak a good word to Mistress Anne Page for my\n","master in the way of marriage.\n ","*Hostess Quickly. *This is all, indeed, la! but I'll ne'er put my\n","finger in the fire, and need not.\n","*Doctor Caius. *Sir Hugh send-a you? Rugby, baille me some paper.\n","Tarry you a little-a while.\n","*Hostess Quickly. *_[Aside to SIMPLE]_ I am glad he is so quiet: if he\n","had been thoroughly moved, you should have heard him\n","so loud and so melancholy. But notwithstanding,\n","man, I'll do you your master what good I can: and\n","the very yea and the no is, the French doctor, my\n ","master,&mdash;I may call him my master, look you, for I\n","keep his house; and I wash, wring, brew, bake,\n","scour, dress meat and drink, make the beds and do\n","all myself,&mdash;\n","*Simple. *_[Aside to MISTRESS QUICKLY]_ 'Tis a great charge to\n ","come under one body's hand.\n","*Hostess Quickly. *_[Aside to SIMPLE]_ Are you avised o' that? you\n","shall find it a great charge: and to be up early\n","and down late; but notwithstanding,&mdash;to tell you in\n","your ear; I would have no words of it,&mdash;my master\n ","himself is in love with Mistress Anne Page: but\n","notwithstanding that, I know Anne's mind,&mdash;that's\n","neither here nor there.\n","*Doctor Caius. *You jack'nape, give-a this letter to Sir Hugh; by\n","gar, it is a shallenge: I will cut his troat in dee\n ","park; and I will teach a scurvy jack-a-nape priest\n","to meddle or make. You may be gone; it is not good\n","you tarry here. By gar, I will cut all his two\n","stones; by gar, he shall not have a stone to throw\n","at his dog:\n ","*Hostess Quickly. *Alas, he speaks but for his friend.\n","*Doctor Caius. *It is no matter-a ver dat: do not you tell-a me\n","dat I shall have Anne Page for myself? By gar, I\n","vill kill de Jack priest; and I have appointed mine\n ","host of de Jarteer to measure our weapon. By gar, I\n","will myself have Anne Page.\n","*Hostess Quickly. *Sir, the maid loves you, and all shall be well. We\n","must give folks leave to prate: what, the good-jer!\n","*Doctor Caius. *Rugby, come to the court with me. By gar, if I have\n ","not Anne Page, I shall turn your head out of my\n","door. Follow my heels, Rugby.\n","*Hostess Quickly. *You shall have An fool's-head of your own. No, I\n","know Anne's mind for that: never a woman in Windsor\n ","knows more of Anne's mind than I do; nor can do more\n","than I do with her, I thank heaven.\n","*Fenton. *_[Within]_ Who's within there? ho!\n","*Hostess Quickly. *Who's there, I trow! Come near the house, I pray you.\n","*Fenton. *How now, good woman? how dost thou?\n","*Hostess Quickly. *The better that it pleases your good worship to ask.\n","*Fenton. *What news? how does pretty Mistress Anne?\n","*Hostess Quickly. *In truth, sir, and she is pretty, and honest, and\n","gentle; and one that is your friend, I can tell you\n ","that by the way; I praise heaven for it.\n","*Fenton. *Shall I do any good, thinkest thou? shall I not lose my suit?\n","*Hostess Quickly. *Troth, sir, all is in his hands above: but\n","notwithstanding, Master Fenton, I'll be sworn on a\n","book, she loves you. Have not your worship a wart\n ","above your eye?\n","*Fenton. *Yes, marry, have I; what of that?\n","*Hostess Quickly. *Well, thereby hangs a tale: good faith, it is such\n","another Nan; but, I detest, an honest maid as ever\n","broke bread: we had an hour's talk of that wart. I\n ","shall never laugh but in that maid's company! But\n","indeed she is given too much to allicholy and\n","musing: but for you&mdash;well, go to.\n","*Fenton. *Well, I shall see her to-day. Hold, there's money\n","for thee; let me have thy voice in my behalf: if\n ","thou seest her before me, commend me.\n","*Hostess Quickly. *Will I? i'faith, that we will; and I will tell your\n","worship more of the wart the next time we have\n","confidence; and of other wooers.\n","*Fenton. *Well, farewell; I am in great haste now.\n ","*Hostess Quickly. *Farewell to your worship.\n","_[Exit FENTON]_\n","Truly, an honest gentleman: but Anne loves him not;\n","for I know Anne's mind as well as another does. Out\n","upon't! what have I forgot?\n "]},{"scene":"Act II, Scene 1","lines":["*Mistress Page. *What, have I scaped love-letters in the holiday-\n","time of my beauty, and am I now a subject for them?\n","Let me see.\n ","_[Reads]_\n","'Ask me no reason why I love you; for though\n","Love use Reason for his physician, he admits him\n","not for his counsellor. You are not young, no more\n","am I; go to then, there's sympathy: you are merry,\n ","so am I; ha, ha! then there's more sympathy: you\n","love sack, and so do I; would you desire better\n","sympathy? Let it suffice thee, Mistress Page,&mdash;at\n","the least, if the love of soldier can suffice,&mdash;\n","that I love thee. I will not say, pity me; 'tis\n ","not a soldier-like phrase: but I say, love me. By me,\n","Thine own true knight,\n","By day or night,\n","Or any kind of light,\n","With all his might\n ","For thee to fight, JOHN FALSTAFF'\n","What a Herod of Jewry is this! O wicked\n","world! One that is well-nigh worn to pieces with\n","age to show himself a young gallant! What an\n","unweighed behavior hath this Flemish drunkard\n ","picked&mdash;with the devil's name!&mdash;out of my\n","conversation, that he dares in this manner assay me?\n","Why, he hath not been thrice in my company! What\n","should I say to him? I was then frugal of my\n","mirth: Heaven forgive me! Why, I'll exhibit a bill\n ","in the parliament for the putting down of men. How\n","shall I be revenged on him? for revenged I will be,\n","as sure as his guts are made of puddings.\n","*Mistress Ford. *Mistress Page! trust me, I was going to your house.\n ","*Mistress Page. *And, trust me, I was coming to you. You look very\n","ill.\n","*Mistress Ford. *Nay, I'll ne'er believe that; I have to show to the contrary.\n","*Mistress Page. *Faith, but you do, in my mind.\n","*Mistress Ford. *Well, I do then; yet I say I could show you to the\n ","contrary. O Mistress Page, give me some counsel!\n","*Mistress Page. *What's the matter, woman?\n","*Mistress Ford. *O woman, if it were not for one trifling respect, I\n","could come to such honour!\n","*Mistress Page. *Hang the trifle, woman! take the honour. What is\n ","it? dispense with trifles; what is it?\n","*Mistress Ford. *If I would but go to hell for an eternal moment or so,\n","I could be knighted.\n","*Mistress Page. *What? thou liest! Sir Alice Ford! These knights\n","will hack; and so thou shouldst not alter the\n ","article of thy gentry.\n","*Mistress Ford. *We burn daylight: here, read, read; perceive how I\n","might be knighted. I shall think the worse of fat\n","men, as long as I have an eye to make difference of\n","men's liking: and yet he would not swear; praised\n ","women's modesty; and gave such orderly and\n","well-behaved reproof to all uncomeliness, that I\n","would have sworn his disposition would have gone to\n","the truth of his words; but they do no more adhere\n","and keep place together than the Hundredth Psalm to\n ","the tune of 'Green Sleeves.' What tempest, I trow,\n","threw this whale, with so many tuns of oil in his\n","belly, ashore at Windsor? How shall I be revenged\n","on him? I think the best way were to entertain him\n","with hope, till the wicked fire of lust have melted\n ","him in his own grease. Did you ever hear the like?\n","*Mistress Page. *Letter for letter, but that the name of Page and\n","Ford differs! To thy great comfort in this mystery\n","of ill opinions, here's the twin-brother of thy\n","letter: but let thine inherit first; for, I\n ","protest, mine never shall. I warrant he hath a\n","thousand of these letters, writ with blank space for\n","different names&mdash;sure, more,&mdash;and these are of the\n","second edition: he will print them, out of doubt;\n","for he cares not what he puts into the press, when\n ","he would put us two. I had rather be a giantess,\n","and lie under Mount Pelion. Well, I will find you\n","twenty lascivious turtles ere one chaste man.\n","*Mistress Ford. *Why, this is the very same; the very hand, the very\n","words. What doth he think of us?\n ","*Mistress Page. *Nay, I know not: it makes me almost ready to\n","wrangle with mine own honesty. I'll entertain\n","myself like one that I am not acquainted withal;\n","for, sure, unless he know some strain in me, that I\n","know not myself, he would never have boarded me in this fury.\n ","*Mistress Ford. *'Boarding,' call you it? I'll be sure to keep him\n","above deck.\n","*Mistress Page. *So will I. if he come under my hatches, I'll never\n","to sea again. Let's be revenged on him: let's\n","appoint him a meeting; give him a show of comfort in\n ","his suit and lead him on with a fine-baited delay,\n","till he hath pawned his horses to mine host of the Garter.\n","*Mistress Ford. *Nay, I will consent to act any villany against him,\n","that may not sully the chariness of our honesty. O,\n","that my husband saw this letter! it would give\n ","eternal food to his jealousy.\n","*Mistress Page. *Why, look where he comes; and my good man too: he's\n","as far from jealousy as I am from giving him cause;\n","and that I hope is an unmeasurable distance.\n","*Mistress Ford. *You are the happier woman.\n ","*Mistress Page. *Let's consult together against this greasy knight.\n","Come hither.\n","*Ford. *Well, I hope it be not so.\n ","*Pistol. *Hope is a curtal dog in some affairs:\n","Sir John affects thy wife.\n","*Ford. *Why, sir, my wife is not young.\n","*Pistol. *He wooes both high and low, both rich and poor,\n","Both young and old, one with another, Ford;\n ","He loves the gallimaufry: Ford, perpend.\n","*Ford. *Love my wife!\n","*Pistol. *With liver burning hot. Prevent, or go thou,\n","Like Sir Actaeon he, with Ringwood at thy heels:\n","O, odious is the name!\n ","*Ford. *What name, sir?\n","*Pistol. *The horn, I say. Farewell.\n","Take heed, have open eye, for thieves do foot by night:\n","Take heed, ere summer comes or cuckoo-birds do sing.\n","Away, Sir Corporal Nym!\n ","Believe it, Page; he speaks sense.\n","*Ford. *_[Aside]_ I will be patient; I will find out this.\n","*Nym. *_[To PAGE]_ And this is true; I like not the humour\n","of lying. He hath wronged me in some humours: I\n ","should have borne the humoured letter to her; but I\n","have a sword and it shall bite upon my necessity.\n","He loves your wife; there's the short and the long.\n","My name is Corporal Nym; I speak and I avouch; 'tis\n","true: my name is Nym and Falstaff loves your wife.\n ","Adieu. I love not the humour of bread and cheese,\n","and there's the humour of it. Adieu.\n","*Page. *'The humour of it,' quoth a'! here's a fellow\n","frights English out of his wits.\n ","*Ford. *I will seek out Falstaff.\n","*Page. *I never heard such a drawling, affecting rogue.\n","*Ford. *If I do find it: well.\n","*Page. *I will not believe such a Cataian, though the priest\n","o' the town commended him for a true man.\n ","*Ford. *'Twas a good sensible fellow: well.\n","*Page. *How now, Meg!\n","*Mistress Page. *Whither go you, George? Hark you.\n","*Mistress Ford. *How now, sweet Frank! why art thou melancholy?\n ","*Ford. *I melancholy! I am not melancholy. Get you home, go.\n","*Mistress Ford. *Faith, thou hast some crotchets in thy head. Now,\n","will you go, Mistress Page?\n","*Mistress Page. *Have with you. You'll come to dinner, George.\n","_[Aside to MISTRESS FORD]_\n ","Look who comes yonder: she shall be our messenger\n","to this paltry knight.\n","*Mistress Ford. *_[Aside to MISTRESS PAGE]_ Trust me, I thought on her:\n","she'll fit it.\n","*Mistress Page. *You are come to see my daughter Anne?\n","*Hostess Quickly. *Ay, forsooth; and, I pray, how does good Mistress Anne?\n","*Mistress Page. *Go in with us and see: we have an hour's talk with\n","you.\n","*Page. *How now, Master Ford!\n","*Ford. *You heard what this knave told me, did you not?\n","*Page. *Yes: and you heard what the other told me?\n","*Ford. *Do you think there is truth in them?\n","*Page. *Hang 'em, slaves! I do not think the knight would\n ","offer it: but these that accuse him in his intent\n","towards our wives are a yoke of his discarded men;\n","very rogues, now they be out of service.\n","*Ford. *Were they his men?\n","*Page. *Marry, were they.\n ","*Ford. *I like it never the better for that. Does he lie at\n","the Garter?\n","*Page. *Ay, marry, does he. If he should intend this voyage\n","towards my wife, I would turn her loose to him; and\n","what he gets more of her than sharp words, let it\n ","lie on my head.\n","*Ford. *I do not misdoubt my wife; but I would be loath to\n","turn them together. A man may be too confident: I\n","would have nothing lie on my head: I cannot be thus satisfied.\n","*Page. *Look where my ranting host of the Garter comes:\n ","there is either liquor in his pate or money in his\n","purse when he looks so merrily.\n","_[Enter Host]_\n","How now, mine host!\n","*Host. *How now, bully-rook! thou'rt a gentleman.\n ","Cavaleiro-justice, I say!\n","*Robert Shallow. *I follow, mine host, I follow. Good even and\n","twenty, good Master Page! Master Page, will you go\n","with us? we have sport in hand.\n ","*Host. *Tell him, cavaleiro-justice; tell him, bully-rook.\n","*Robert Shallow. *Sir, there is a fray to be fought between Sir Hugh\n","the Welsh priest and Caius the French doctor.\n","*Ford. *Good mine host o' the Garter, a word with you.\n","*Host. *What sayest thou, my bully-rook?\n","*Robert Shallow. *_[To PAGE]_ Will you go with us to behold it? My\n","merry host hath had the measuring of their weapons;\n","and, I think, hath appointed them contrary places;\n","for, believe me, I hear the parson is no jester.\n ","Hark, I will tell you what our sport shall be.\n","*Host. *Hast thou no suit against my knight, my\n","guest-cavaleire?\n","*Ford. *None, I protest: but I'll give you a pottle of\n ","burnt sack to give me recourse to him and tell him\n","my name is Brook; only for a jest.\n","*Host. *My hand, bully; thou shalt have egress and regress;\n","&mdash;said I well?&mdash;and thy name shall be Brook. It is\n","a merry knight. Will you go, An-heires?\n ","*Robert Shallow. *Have with you, mine host.\n","*Page. *I have heard the Frenchman hath good skill in\n","his rapier.\n","*Robert Shallow. *Tut, sir, I could have told you more. In these times\n","you stand on distance, your passes, stoccadoes, and\n ","I know not what: 'tis the heart, Master Page; 'tis\n","here, 'tis here. I have seen the time, with my long\n","sword I would have made you four tall fellows skip like rats.\n","*Host. *Here, boys, here, here! shall we wag?\n","*Page. *Have with you. I would rather hear them scold than fight.\n ","*Ford. *Though Page be a secure fool, an stands so firmly\n","on his wife's frailty, yet I cannot put off my\n","opinion so easily: she was in his company at Page's\n","house; and what they made there, I know not. Well,\n ","I will look further into't: and I have a disguise\n","to sound Falstaff. If I find her honest, I lose not\n","my labour; if she be otherwise, 'tis labour well bestowed.\n"]},{"scene":"Act II, Scene 2","lines":["*Falstaff. *I will not lend thee a penny.\n","*Pistol. *Why, then the world's mine oyster.\n","Which I with sword will open.\n","*Falstaff. *Not a penny. I have been content, sir, you should\n","lay my countenance to pawn; I have grated upon my\n ","good friends for three reprieves for you and your\n","coach-fellow Nym; or else you had looked through\n","the grate, like a geminy of baboons. I am damned in\n","hell for swearing to gentlemen my friends, you were\n","good soldiers and tall fellows; and when Mistress\n ","Bridget lost the handle of her fan, I took't upon\n","mine honour thou hadst it not.\n","*Pistol. *Didst not thou share? hadst thou not fifteen pence?\n","*Falstaff. *Reason, you rogue, reason: thinkest thou I'll\n","endanger my soul gratis? At a word, hang no more\n ","about me, I am no gibbet for you. Go. A short knife\n","and a throng! To your manor of Pickt-hatch! Go.\n","You'll not bear a letter for me, you rogue! you\n","stand upon your honour! Why, thou unconfinable\n","baseness, it is as much as I can do to keep the\n ","terms of my honour precise: I, I, I myself\n","sometimes, leaving the fear of God on the left hand\n","and hiding mine honour in my necessity, am fain to\n","shuffle, to hedge and to lurch; and yet you, rogue,\n","will ensconce your rags, your cat-a-mountain\n ","looks, your red-lattice phrases, and your\n","bold-beating oaths, under the shelter of your\n","honour! You will not do it, you!\n","*Pistol. *I do relent: what would thou more of man?\n","*Robin. *Sir, here's a woman would speak with you.\n","*Falstaff. *Let her approach.\n","*Hostess Quickly. *Give your worship good morrow.\n","*Falstaff. *Good morrow, good wife.\n ","*Hostess Quickly. *Not so, an't please your worship.\n","*Falstaff. *Good maid, then.\n","*Hostess Quickly. *I'll be sworn,\n","As my mother was, the first hour I was born.\n","*Falstaff. *I do believe the swearer. What with me?\n ","*Hostess Quickly. *Shall I vouchsafe your worship a word or two?\n","*Falstaff. *Two thousand, fair woman: and I'll vouchsafe thee\n","the hearing.\n","*Hostess Quickly. *There is one Mistress Ford, sir:&mdash;I pray, come a\n","little nearer this ways:&mdash;I myself dwell with master\n ","Doctor Caius,&mdash;\n","*Falstaff. *Well, on: Mistress Ford, you say,&mdash;\n","*Hostess Quickly. *Your worship says very true: I pray your worship,\n","come a little nearer this ways.\n","*Falstaff. *I warrant thee, nobody hears; mine own people, mine\n ","own people.\n","*Hostess Quickly. *Are they so? God bless them and make them his servants!\n","*Falstaff. *Well, Mistress Ford; what of her?\n","*Hostess Quickly. *Why, sir, she's a good creature. Lord Lord! your\n","worship's a wanton! Well, heaven forgive you and all\n ","of us, I pray!\n","*Falstaff. *Mistress Ford; come, Mistress Ford,&mdash;\n","*Hostess Quickly. *Marry, this is the short and the long of it; you\n","have brought her into such a canaries as 'tis\n","wonderful. The best courtier of them all, when the\n ","court lay at Windsor, could never have brought her\n","to such a canary. Yet there has been knights, and\n","lords, and gentlemen, with their coaches, I warrant\n","you, coach after coach, letter after letter, gift\n","after gift; smelling so sweetly, all musk, and so\n ","rushling, I warrant you, in silk and gold; and in\n","such alligant terms; and in such wine and sugar of\n","the best and the fairest, that would have won any\n","woman's heart; and, I warrant you, they could never\n","get an eye-wink of her: I had myself twenty angels\n ","given me this morning; but I defy all angels, in\n","any such sort, as they say, but in the way of\n","honesty: and, I warrant you, they could never get\n","her so much as sip on a cup with the proudest of\n","them all: and yet there has been earls, nay, which\n ","is more, pensioners; but, I warrant you, all is one with her.\n","*Falstaff. *But what says she to me? be brief, my good\n","she-Mercury.\n","*Hostess Quickly. *Marry, she hath received your letter, for the which\n","she thanks you a thousand times; and she gives you\n ","to notify that her husband will be absence from his\n","house between ten and eleven.\n","*Falstaff. *Ten and eleven?\n","*Hostess Quickly. *Ay, forsooth; and then you may come and see the\n","picture, she says, that you wot of: Master Ford,\n ","her husband, will be from home. Alas! the sweet\n","woman leads an ill life with him: he's a very\n","jealousy man: she leads a very frampold life with\n","him, good heart.\n","*Falstaff. *Ten and eleven. Woman, commend me to her; I will\n ","not fail her.\n","*Hostess Quickly. *Why, you say well. But I have another messenger to\n","your worship. Mistress Page hath her hearty\n","commendations to you too: and let me tell you in\n","your ear, she's as fartuous a civil modest wife, and\n ","one, I tell you, that will not miss you morning nor\n","evening prayer, as any is in Windsor, whoe'er be the\n","other: and she bade me tell your worship that her\n","husband is seldom from home; but she hopes there\n","will come a time. I never knew a woman so dote upon\n ","a man: surely I think you have charms, la; yes, in truth.\n","*Falstaff. *Not I, I assure thee: setting the attractions of my\n","good parts aside I have no other charms.\n","*Hostess Quickly. *Blessing on your heart for't!\n","*Falstaff. *But, I pray thee, tell me this: has Ford's wife and\n ","Page's wife acquainted each other how they love me?\n","*Hostess Quickly. *That were a jest indeed! they have not so little\n","grace, I hope: that were a trick indeed! but\n","Mistress Page would desire you to send her your\n","little page, of all loves: her husband has a\n ","marvellous infection to the little page; and truly\n","Master Page is an honest man. Never a wife in\n","Windsor leads a better life than she does: do what\n","she will, say what she will, take all, pay all, go\n","to bed when she list, rise when she list, all is as\n ","she will: and truly she deserves it; for if there\n","be a kind woman in Windsor, she is one. You must\n","send her your page; no remedy.\n","*Falstaff. *Why, I will.\n","*Hostess Quickly. *Nay, but do so, then: and, look you, he may come and\n ","go between you both; and in any case have a\n","nay-word, that you may know one another's mind, and\n","the boy never need to understand any thing; for\n","'tis not good that children should know any\n","wickedness: old folks, you know, have discretion,\n ","as they say, and know the world.\n","*Falstaff. *Fare thee well: commend me to them both: there's\n","my purse; I am yet thy debtor. Boy, go along with\n","this woman.\n","_[Exeunt MISTRESS QUICKLY and ROBIN]_\n ","This news distracts me!\n","*Pistol. *This punk is one of Cupid's carriers:\n","Clap on more sails; pursue; up with your fights:\n","Give fire: she is my prize, or ocean whelm them all!\n","*Falstaff. *Sayest thou so, old Jack? go thy ways; I'll make\n","more of thy old body than I have done. Will they\n","yet look after thee? Wilt thou, after the expense\n","of so much money, be now a gainer? Good body, I\n","thank thee. Let them say 'tis grossly done; so it be\n ","fairly done, no matter.\n","*Bardolph. *Sir John, there's one Master Brook below would fain\n","speak with you, and be acquainted with you; and hath\n","sent your worship a morning's draught of sack.\n ","*Falstaff. *Brook is his name?\n","*Bardolph. *Ay, sir.\n","*Falstaff. *Call him in.\n","_[Exit BARDOLPH]_\n","Such Brooks are welcome to me, that o'erflow such\n ","liquor. Ah, ha! Mistress Ford and Mistress Page\n","have I encompassed you? go to; via!\n","*Ford. *Bless you, sir!\n","*Falstaff. *And you, sir! Would you speak with me?\n ","*Ford. *I make bold to press with so little preparation upon\n","you.\n","*Falstaff. *You're welcome. What's your will? Give us leave, drawer.\n","*Ford. *Sir, I am a gentleman that have spent much; my name is Brook.\n ","*Falstaff. *Good Master Brook, I desire more acquaintance of you.\n","*Ford. *Good Sir John, I sue for yours: not to charge you;\n","for I must let you understand I think myself in\n","better plight for a lender than you are: the which\n","hath something embolden'd me to this unseasoned\n ","intrusion; for they say, if money go before, all\n","ways do lie open.\n","*Falstaff. *Money is a good soldier, sir, and will on.\n","*Ford. *Troth, and I have a bag of money here troubles me:\n","if you will help to bear it, Sir John, take all, or\n ","half, for easing me of the carriage.\n","*Falstaff. *Sir, I know not how I may deserve to be your porter.\n","*Ford. *I will tell you, sir, if you will give me the hearing.\n","*Falstaff. *Speak, good Master Brook: I shall be glad to be\n","your servant.\n ","*Ford. *Sir, I hear you are a scholar,&mdash;I will be brief\n","with you,&mdash;and you have been a man long known to me,\n","though I had never so good means, as desire, to make\n","myself acquainted with you. I shall discover a\n","thing to you, wherein I must very much lay open mine\n ","own imperfection: but, good Sir John, as you have\n","one eye upon my follies, as you hear them unfolded,\n","turn another into the register of your own; that I\n","may pass with a reproof the easier, sith you\n","yourself know how easy it is to be such an offender.\n ","*Falstaff. *Very well, sir; proceed.\n","*Ford. *There is a gentlewoman in this town; her husband's\n","name is Ford.\n","*Falstaff. *Well, sir.\n","*Ford. *I have long loved her, and, I protest to you,\n ","bestowed much on her; followed her with a doting\n","observance; engrossed opportunities to meet her;\n","fee'd every slight occasion that could but niggardly\n","give me sight of her; not only bought many presents\n","to give her, but have given largely to many to know\n ","what she would have given; briefly, I have pursued\n","her as love hath pursued me; which hath been on the\n","wing of all occasions. But whatsoever I have\n","merited, either in my mind or, in my means, meed,\n","I am sure, I have received none; unless experience\n ","be a jewel that I have purchased at an infinite\n","rate, and that hath taught me to say this:\n","'Love like a shadow flies when substance love pursues;\n","Pursuing that that flies, and flying what pursues.'\n","*Falstaff. *Have you received no promise of satisfaction at her hands?\n ","*Ford. *Never.\n","*Falstaff. *Have you importuned her to such a purpose?\n","*Ford. *Never.\n","*Falstaff. *Of what quality was your love, then?\n","*Ford. *Like a fair house built on another man's ground; so\n ","that I have lost my edifice by mistaking the place\n","where I erected it.\n","*Falstaff. *To what purpose have you unfolded this to me?\n","*Ford. *When I have told you that, I have told you all.\n","Some say, that though she appear honest to me, yet in\n ","other places she enlargeth her mirth so far that\n","there is shrewd construction made of her. Now, Sir\n","John, here is the heart of my purpose: you are a\n","gentleman of excellent breeding, admirable\n","discourse, of great admittance, authentic in your\n ","place and person, generally allowed for your many\n","war-like, court-like, and learned preparations.\n","*Falstaff. *O, sir!\n","*Ford. *Believe it, for you know it. There is money; spend\n","it, spend it; spend more; spend all I have; only\n ","give me so much of your time in exchange of it, as\n","to lay an amiable siege to the honesty of this\n","Ford's wife: use your art of wooing; win her to\n","consent to you: if any man may, you may as soon as\n","any.\n ","*Falstaff. *Would it apply well to the vehemency of your\n","affection, that I should win what you would enjoy?\n","Methinks you prescribe to yourself very preposterously.\n","*Ford. *O, understand my drift. She dwells so securely on\n","the excellency of her honour, that the folly of my\n ","soul dares not present itself: she is too bright to\n","be looked against. Now, could I could come to her\n","with any detection in my hand, my desires had\n","instance and argument to commend themselves: I\n","could drive her then from the ward of her purity,\n ","her reputation, her marriage-vow, and a thousand\n","other her defences, which now are too too strongly\n","embattled against me. What say you to't, Sir John?\n","*Falstaff. *Master Brook, I will first make bold with your\n","money; next, give me your hand; and last, as I am a\n ","gentleman, you shall, if you will, enjoy Ford's wife.\n","*Ford. *O good sir!\n","*Falstaff. *I say you shall.\n","*Ford. *Want no money, Sir John; you shall want none.\n","*Falstaff. *Want no Mistress Ford, Master Brook; you shall want\n ","none. I shall be with her, I may tell you, by her\n","own appointment; even as you came in to me, her\n","assistant or go-between parted from me: I say I\n","shall be with her between ten and eleven; for at\n","that time the jealous rascally knave her husband\n ","will be forth. Come you to me at night; you shall\n","know how I speed.\n","*Ford. *I am blest in your acquaintance. Do you know Ford,\n","sir?\n","*Falstaff. *Hang him, poor cuckoldly knave! I know him not:\n ","yet I wrong him to call him poor; they say the\n","jealous wittolly knave hath masses of money; for the\n","which his wife seems to me well-favored. I will\n","use her as the key of the cuckoldly rogue's coffer;\n","and there's my harvest-home.\n ","*Ford. *I would you knew Ford, sir, that you might avoid him\n","if you saw him.\n","*Falstaff. *Hang him, mechanical salt-butter rogue! I will\n","stare him out of his wits; I will awe him with my\n","cudgel: it shall hang like a meteor o'er the\n ","cuckold's horns. Master Brook, thou shalt know I\n","will predominate over the peasant, and thou shalt\n","lie with his wife. Come to me soon at night.\n","Ford's a knave, and I will aggravate his style;\n","thou, Master Brook, shalt know him for knave and\n ","cuckold. Come to me soon at night.\n","*Ford. *What a damned Epicurean rascal is this! My heart is\n","ready to crack with impatience. Who says this is\n","improvident jealousy? my wife hath sent to him; the\n ","hour is fixed; the match is made. Would any man\n","have thought this? See the hell of having a false\n","woman! My bed shall be abused, my coffers\n","ransacked, my reputation gnawn at; and I shall not\n","only receive this villanous wrong, but stand under\n ","the adoption of abominable terms, and by him that\n","does me this wrong. Terms! names! Amaimon sounds\n","well; Lucifer, well; Barbason, well; yet they are\n","devils' additions, the names of fiends: but\n","Cuckold! Wittol!&mdash;Cuckold! the devil himself hath\n ","not such a name. Page is an ass, a secure ass: he\n","will trust his wife; he will not be jealous. I will\n","rather trust a Fleming with my butter, Parson Hugh\n","the Welshman with my cheese, an Irishman with my\n","aqua-vitae bottle, or a thief to walk my ambling\n ","gelding, than my wife with herself; then she plots,\n","then she ruminates, then she devises; and what they\n","think in their hearts they may effect, they will\n","break their hearts but they will effect. God be\n","praised for my jealousy! Eleven o'clock the hour.\n ","I will prevent this, detect my wife, be revenged on\n","Falstaff, and laugh at Page. I will about it;\n","better three hours too soon than a minute too late.\n","Fie, fie, fie! cuckold! cuckold! cuckold!\n"]},{"scene":"Act II, Scene 3","lines":["*Doctor Caius. *Jack Rugby!\n","*Rugby. *Sir?\n","*Doctor Caius. *Vat is de clock, Jack?\n","*Rugby. *'Tis past the hour, sir, that Sir Hugh promised to meet.\n ","*Doctor Caius. *By gar, he has save his soul, dat he is no come; he\n","has pray his Pible well, dat he is no come: by gar,\n","Jack Rugby, he is dead already, if he be come.\n","*Rugby. *He is wise, sir; he knew your worship would kill\n","him, if he came.\n ","*Doctor Caius. *By gar, de herring is no dead so as I vill kill him.\n","Take your rapier, Jack; I vill tell you how I vill kill him.\n","*Rugby. *Alas, sir, I cannot fence.\n","*Doctor Caius. *Villany, take your rapier.\n","*Rugby. *Forbear; here's company.\n ","*Host. *Bless thee, bully doctor!\n","*Robert Shallow. *Save you, Master Doctor Caius!\n","*Page. *Now, good master doctor!\n","*Slender. *Give you good morrow, sir.\n ","*Doctor Caius. *Vat be all you, one, two, tree, four, come for?\n","*Host. *To see thee fight, to see thee foin, to see thee\n","traverse; to see thee here, to see thee there; to\n","see thee pass thy punto, thy stock, thy reverse, thy\n","distance, thy montant. Is he dead, my Ethiopian? is\n ","he dead, my Francisco? ha, bully! What says my\n","AEsculapius? my Galen? my heart of elder? ha! is\n","he dead, bully stale? is he dead?\n","*Doctor Caius. *By gar, he is de coward Jack priest of de vorld; he\n","is not show his face.\n ","*Host. *Thou art a Castalion-King-Urinal. Hector of Greece, my boy!\n","*Doctor Caius. *I pray you, bear vitness that me have stay six or\n","seven, two, tree hours for him, and he is no come.\n","*Robert Shallow. *He is the wiser man, master doctor: he is a curer of\n","souls, and you a curer of bodies; if you should\n ","fight, you go against the hair of your professions.\n","Is it not true, Master Page?\n","*Page. *Master Shallow, you have yourself been a great\n","fighter, though now a man of peace.\n","*Robert Shallow. *Bodykins, Master Page, though I now be old and of\n ","the peace, if I see a sword out, my finger itches to\n","make one. Though we are justices and doctors and\n","churchmen, Master Page, we have some salt of our\n","youth in us; we are the sons of women, Master Page.\n","*Page. *'Tis true, Master Shallow.\n ","*Robert Shallow. *It will be found so, Master Page. Master Doctor\n","Caius, I am come to fetch you home. I am sworn of\n","the peace: you have showed yourself a wise\n","physician, and Sir Hugh hath shown himself a wise\n","and patient churchman. You must go with me, master doctor.\n ","*Host. *Pardon, guest-justice. A word, Mounseur Mockwater.\n","*Doctor Caius. *Mock-vater! vat is dat?\n","*Host. *Mock-water, in our English tongue, is valour, bully.\n","*Doctor Caius. *By gar, den, I have as mush mock-vater as de\n","Englishman. Scurvy jack-dog priest! by gar, me\n ","vill cut his ears.\n","*Host. *He will clapper-claw thee tightly, bully.\n","*Doctor Caius. *Clapper-de-claw! vat is dat?\n","*Host. *That is, he will make thee amends.\n","*Doctor Caius. *By gar, me do look he shall clapper-de-claw me;\n ","for, by gar, me vill have it.\n","*Host. *And I will provoke him to't, or let him wag.\n","*Doctor Caius. *Me tank you for dat.\n","*Host. *And, moreover, bully,&mdash;but first, master guest, and\n","Master Page, and eke Cavaleiro Slender, go you\n ","through the town to Frogmore.\n","*Page. *Sir Hugh is there, is he?\n","*Host. *He is there: see what humour he is in; and I will\n","bring the doctor about by the fields. Will it do well?\n ","*Robert Shallow. *We will do it.\n","*Page. *_[with Shallow and Slender]_ Adieu, good master doctor.\n","*Doctor Caius. *By gar, me vill kill de priest; for he speak for a\n","jack-an-ape to Anne Page.\n ","*Host. *Let him die: sheathe thy impatience, throw cold\n","water on thy choler: go about the fields with me\n","through Frogmore: I will bring thee where Mistress\n","Anne Page is, at a farm-house a-feasting; and thou\n","shalt woo her. Cried I aim? said I well?\n ","*Doctor Caius. *By gar, me dank you for dat: by gar, I love you;\n","and I shall procure-a you de good guest, de earl,\n","de knight, de lords, de gentlemen, my patients.\n","*Host. *For the which I will be thy adversary toward Anne\n","Page. Said I well?\n ","*Doctor Caius. *By gar, 'tis good; vell said.\n","*Host. *Let us wag, then.\n","*Doctor Caius. *Come at my heels, Jack Rugby.\n"]},{"scene":"Act III, Scene 1","lines":["*Sir Hugh Evans. *I pray you now, good master Slender's serving-man,\n","and friend Simple by your name, which way have you\n","looked for Master Caius, that calls himself doctor of physic?\n","*Simple. *Marry, sir, the pittie-ward, the park-ward, every\n","way; old Windsor way, and every way but the town\n ","way.\n","*Sir Hugh Evans. *I most fehemently desire you you will also look that\n","way.\n","*Simple. *I will, sir.\n","*Sir Hugh Evans. *'Pless my soul, how full of chollors I am, and\n","trempling of mind! I shall be glad if he have\n","deceived me. How melancholies I am! I will knog\n","his urinals about his knave's costard when I have\n","good opportunities for the ork. 'Pless my soul!\n ","_[Sings]_\n","To shallow rivers, to whose falls\n","Melodious birds sings madrigals;\n","There will we make our peds of roses,\n","And a thousand fragrant posies.\n ","To shallow&mdash;\n","Mercy on me! I have a great dispositions to cry.\n","_[Sings]_\n","Melodious birds sing madrigals&mdash;\n","When as I sat in Pabylon&mdash;\n ","And a thousand vagram posies.\n","To shallow &c.\n","*Simple. *Yonder he is coming, this way, Sir Hugh.\n","*Sir Hugh Evans. *He's welcome.\n ","_[Sings]_\n","To shallow rivers, to whose falls-\n","Heaven prosper the right! What weapons is he?\n","*Simple. *No weapons, sir. There comes my master, Master\n","Shallow, and another gentleman, from Frogmore, over\n ","the stile, this way.\n","*Sir Hugh Evans. *Pray you, give me my gown; or else keep it in your arms.\n","*Robert Shallow. *How now, master Parson! Good morrow, good Sir Hugh.\n","Keep a gamester from the dice, and a good student\n ","from his book, and it is wonderful.\n","*Slender. *_[Aside]_ Ah, sweet Anne Page!\n","*Page. *'Save you, good Sir Hugh!\n","*Sir Hugh Evans. *'Pless you from his mercy sake, all of you!\n","*Robert Shallow. *What, the sword and the word! do you study them\n ","both, master parson?\n","*Page. *And youthful still! in your doublet and hose this\n","raw rheumatic day!\n","*Sir Hugh Evans. *There is reasons and causes for it.\n","*Page. *We are come to you to do a good office, master parson.\n ","*Sir Hugh Evans. *Fery well: what is it?\n","*Page. *Yonder is a most reverend gentleman, who, belike\n","having received wrong by some person, is at most\n","odds with his own gravity and patience that ever you\n","saw.\n ","*Robert Shallow. *I have lived fourscore years and upward; I never\n","heard a man of his place, gravity and learning, so\n","wide of his own respect.\n","*Sir Hugh Evans. *What is he?\n","*Page. *I think you know him; Master Doctor Caius, the\n ","renowned French physician.\n","*Sir Hugh Evans. *Got's will, and his passion of my heart! I had as\n","lief you would tell me of a mess of porridge.\n","*Page. *Why?\n","*Sir Hugh Evans. *He has no more knowledge in Hibocrates and Galen,\n ","&mdash;and he is a knave besides; a cowardly knave as you\n","would desires to be acquainted withal.\n","*Page. *I warrant you, he's the man should fight with him.\n","*Robert Shallow. *_[Aside]_ O sweet Anne Page!\n","*Robert Shallow. *It appears so by his weapons. Keep them asunder:\n ","here comes Doctor Caius.\n","*Page. *Nay, good master parson, keep in your weapon.\n","*Robert Shallow. *So do you, good master doctor.\n","*Host. *Disarm them, and let them question: let them keep\n ","their limbs whole and hack our English.\n","*Doctor Caius. *I pray you, let-a me speak a word with your ear.\n","Vherefore vill you not meet-a me?\n","*Sir Hugh Evans. *_[Aside to DOCTOR CAIUS]_ Pray you, use your patience:\n","in good time.\n ","*Doctor Caius. *By gar, you are de coward, de Jack dog, John ape.\n","*Sir Hugh Evans. *_[Aside to DOCTOR CAIUS]_ Pray you let us not be\n","laughing-stocks to other men's humours; I desire you\n","in friendship, and I will one way or other make you amends.\n","_[Aloud]_\n ","I will knog your urinals about your knave's cockscomb\n","for missing your meetings and appointments.\n","*Doctor Caius. *Diable! Jack Rugby,&mdash;mine host de Jarteer,&mdash;have I\n","not stay for him to kill him? have I not, at de place\n","I did appoint?\n ","*Sir Hugh Evans. *As I am a Christians soul now, look you, this is the\n","place appointed: I'll be judgement by mine host of\n","the Garter.\n","*Host. *Peace, I say, Gallia and Gaul, French and Welsh,\n","soul-curer and body-curer!\n ","*Doctor Caius. *Ay, dat is very good; excellent.\n","*Host. *Peace, I say! hear mine host of the Garter. Am I\n","politic? am I subtle? am I a Machiavel? Shall I\n","lose my doctor? no; he gives me the potions and the\n","motions. Shall I lose my parson, my priest, my Sir\n ","Hugh? no; he gives me the proverbs and the\n","no-verbs. Give me thy hand, terrestrial; so. Give me\n","thy hand, celestial; so. Boys of art, I have\n","deceived you both; I have directed you to wrong\n","places: your hearts are mighty, your skins are\n ","whole, and let burnt sack be the issue. Come, lay\n","their swords to pawn. Follow me, lads of peace;\n","follow, follow, follow.\n","*Robert Shallow. *Trust me, a mad host. Follow, gentlemen, follow.\n","*Slender. *_[Aside]_ O sweet Anne Page!\n ","*Doctor Caius. *Ha, do I perceive dat? have you make-a de sot of\n","us, ha, ha?\n","*Sir Hugh Evans. *This is well; he has made us his vlouting-stog. I\n","desire you that we may be friends; and let us knog\n ","our prains together to be revenge on this same\n","scall, scurvy cogging companion, the host of the Garter.\n","*Doctor Caius. *By gar, with all my heart. He promise to bring me\n","where is Anne Page; by gar, he deceive me too.\n","*Sir Hugh Evans. *Well, I will smite his noddles. Pray you, follow.\n "]},{"scene":"Act III, Scene 2","lines":["*Mistress Page. *Nay, keep your way, little gallant; you were wont to\n","be a follower, but now you are a leader. Whether\n","had you rather lead mine eyes, or eye your master's heels?\n ","*Robin. *I had rather, forsooth, go before you like a man\n","than follow him like a dwarf.\n","*Mistress Page. *O, you are a flattering boy: now I see you'll be a courtier.\n","*Ford. *Well met, Mistress Page. Whither go you?\n ","*Mistress Page. *Truly, sir, to see your wife. Is she at home?\n","*Ford. *Ay; and as idle as she may hang together, for want\n","of company. I think, if your husbands were dead,\n","you two would marry.\n","*Mistress Page. *Be sure of that,&mdash;two other husbands.\n ","*Ford. *Where had you this pretty weather-cock?\n","*Mistress Page. *I cannot tell what the dickens his name is my\n","husband had him of. What do you call your knight's\n","name, sirrah?\n","*Robin. *Sir John Falstaff.\n ","*Ford. *Sir John Falstaff!\n","*Mistress Page. *He, he; I can never hit on's name. There is such a\n","league between my good man and he! Is your wife at\n","home indeed?\n","*Ford. *Indeed she is.\n ","*Mistress Page. *By your leave, sir: I am sick till I see her.\n","*Ford. *Has Page any brains? hath he any eyes? hath he any\n","thinking? Sure, they sleep; he hath no use of them.\n","Why, this boy will carry a letter twenty mile, as\n ","easy as a cannon will shoot point-blank twelve\n","score. He pieces out his wife's inclination; he\n","gives her folly motion and advantage: and now she's\n","going to my wife, and Falstaff's boy with her. A\n","man may hear this shower sing in the wind. And\n ","Falstaff's boy with her! Good plots, they are laid;\n","and our revolted wives share damnation together.\n","Well; I will take him, then torture my wife, pluck\n","the borrowed veil of modesty from the so seeming\n","Mistress Page, divulge Page himself for a secure and\n ","wilful Actaeon; and to these violent proceedings all\n","my neighbours shall cry aim.\n","_[Clock heard]_\n","The clock gives me my cue, and my assurance bids me\n","search: there I shall find Falstaff: I shall be\n ","rather praised for this than mocked; for it is as\n","positive as the earth is firm that Falstaff is\n","there: I will go.\n","_[Enter PAGE, SHALLOW, SLENDER, Host,]_\n","SIR HUGH EVANS, DOCTOR CAIUS, and RUGBY]_\n ","*Robert Shallow. *_[with Page and others]_ Well met, Master Ford.\n","*Ford. *Trust me, a good knot: I have good cheer at home;\n","and I pray you all go with me.\n","*Robert Shallow. *I must excuse myself, Master Ford.\n","*Slender. *And so must I, sir: we have appointed to dine with\n ","Mistress Anne, and I would not break with her for\n","more money than I'll speak of.\n","*Robert Shallow. *We have lingered about a match between Anne Page and\n","my cousin Slender, and this day we shall have our answer.\n","*Slender. *I hope I have your good will, father Page.\n ","*Page. *You have, Master Slender; I stand wholly for you:\n","but my wife, master doctor, is for you altogether.\n","*Doctor Caius. *Ay, be-gar; and de maid is love-a me: my nursh-a\n","Quickly tell me so mush.\n","*Host. *What say you to young Master Fenton? he capers, he\n ","dances, he has eyes of youth, he writes verses, he\n","speaks holiday, he smells April and May: he will\n","carry't, he will carry't; 'tis in his buttons; he\n","will carry't.\n","*Page. *Not by my consent, I promise you. The gentleman is\n ","of no having: he kept company with the wild prince\n","and Poins; he is of too high a region; he knows too\n","much. No, he shall not knit a knot in his fortunes\n","with the finger of my substance: if he take her,\n","let him take her simply; the wealth I have waits on\n ","my consent, and my consent goes not that way.\n","*Ford. *I beseech you heartily, some of you go home with me\n","to dinner: besides your cheer, you shall have\n","sport; I will show you a monster. Master doctor,\n","you shall go; so shall you, Master Page; and you, Sir Hugh.\n ","*Robert Shallow. *Well, fare you well: we shall have the freer wooing\n","at Master Page's.\n","*Doctor Caius. *Go home, John Rugby; I come anon.\n","*Host. *Farewell, my hearts: I will to my honest knight\n","Falstaff, and drink canary with him.\n","*Ford. *_[Aside]_ I think I shall drink in pipe wine first\n","with him; I'll make him dance. Will you go, gentles?\n ","*All. *Have with you to see this monster.\n"]},{"scene":"Act III, Scene 3","lines":["*Mistress Ford. *What, John! What, Robert!\n","*Mistress Page. *Quickly, quickly! is the buck-basket&mdash;\n ","*Mistress Ford. *I warrant. What, Robin, I say!\n","*Mistress Page. *Come, come, come.\n","*Mistress Ford. *Here, set it down.\n","*Mistress Page. *Give your men the charge; we must be brief.\n ","*Mistress Ford. *Marry, as I told you before, John and Robert, be\n","ready here hard by in the brew-house: and when I\n","suddenly call you, come forth, and without any pause\n","or staggering take this basket on your shoulders:\n","that done, trudge with it in all haste, and carry\n ","it among the whitsters in Datchet-mead, and there\n","empty it in the muddy ditch close by the Thames side.\n","*Mistress Page. *You will do it?\n","*Mistress Ford. *I ha' told them over and over; they lack no\n","direction. Be gone, and come when you are called.\n ","*Mistress Page. *Here comes little Robin.\n","*Mistress Ford. *How now, my eyas-musket! what news with you?\n","*Robin. *My master, Sir John, is come in at your back-door,\n ","Mistress Ford, and requests your company.\n","*Mistress Page. *You little Jack-a-Lent, have you been true to us?\n","*Robin. *Ay, I'll be sworn. My master knows not of your\n","being here and hath threatened to put me into\n","everlasting liberty if I tell you of it; for he\n ","swears he'll turn me away.\n","*Mistress Page. *Thou'rt a good boy: this secrecy of thine shall be\n","a tailor to thee and shall make thee a new doublet\n","and hose. I'll go hide me.\n","*Mistress Ford. *Do so. Go tell thy master I am alone.\n ","_[Exit ROBIN]_\n","Mistress Page, remember you your cue.\n","*Mistress Page. *I warrant thee; if I do not act it, hiss me.\n","*Mistress Ford. *Go to, then: we'll use this unwholesome humidity,\n ","this gross watery pumpion; we'll teach him to know\n","turtles from jays.\n","*Falstaff. *Have I caught thee, my heavenly jewel? Why, now let\n","me die, for I have lived long enough: this is the\n ","period of my ambition: O this blessed hour!\n","*Mistress Ford. *O sweet Sir John!\n","*Falstaff. *Mistress Ford, I cannot cog, I cannot prate,\n","Mistress Ford. Now shall I sin in my wish: I would\n","thy husband were dead: I'll speak it before the\n ","best lord; I would make thee my lady.\n","*Mistress Ford. *I your lady, Sir John! alas, I should be a pitiful lady!\n","*Falstaff. *Let the court of France show me such another. I see\n","how thine eye would emulate the diamond: thou hast\n","the right arched beauty of the brow that becomes the\n ","ship-tire, the tire-valiant, or any tire of\n","Venetian admittance.\n","*Mistress Ford. *A plain kerchief, Sir John: my brows become nothing\n","else; nor that well neither.\n","*Falstaff. *By the Lord, thou art a traitor to say so: thou\n ","wouldst make an absolute courtier; and the firm\n","fixture of thy foot would give an excellent motion\n","to thy gait in a semi-circled farthingale. I see\n","what thou wert, if Fortune thy foe were not, Nature\n","thy friend. Come, thou canst not hide it.\n ","*Mistress Ford. *Believe me, there is no such thing in me.\n","*Falstaff. *What made me love thee? let that persuade thee\n","there's something extraordinary in thee. Come, I\n","cannot cog and say thou art this and that, like a\n","many of these lisping hawthorn-buds, that come like\n ","women in men's apparel, and smell like Bucklersbury\n","in simple time; I cannot: but I love thee; none\n","but thee; and thou deservest it.\n","*Mistress Ford. *Do not betray me, sir. I fear you love Mistress Page.\n","*Falstaff. *Thou mightst as well say I love to walk by the\n ","Counter-gate, which is as hateful to me as the reek\n","of a lime-kiln.\n","*Mistress Ford. *Well, heaven knows how I love you; and you shall one\n","day find it.\n","*Falstaff. *Keep in that mind; I'll deserve it.\n ","*Mistress Ford. *Nay, I must tell you, so you do; or else I could not\n","be in that mind.\n","*Robin. *_[Within]_ Mistress Ford, Mistress Ford! here's\n","Mistress Page at the door, sweating and blowing and\n","looking wildly, and would needs speak with you presently.\n ","*Falstaff. *She shall not see me: I will ensconce me behind the arras.\n","*Mistress Ford. *Pray you, do so: she's a very tattling woman.\n","_[FALSTAFF hides himself]_\n","_[Re-enter MISTRESS PAGE and ROBIN]_\n","What's the matter? how now!\n ","*Mistress Page. *O Mistress Ford, what have you done? You're shamed,\n","you're overthrown, you're undone for ever!\n","*Mistress Ford. *What's the matter, good Mistress Page?\n","*Mistress Page. *O well-a-day, Mistress Ford! having an honest man\n","to your husband, to give him such cause of suspicion!\n ","*Mistress Ford. *What cause of suspicion?\n","*Mistress Page. *What cause of suspicion! Out pon you! how am I\n","mistook in you!\n","*Mistress Ford. *Why, alas, what's the matter?\n","*Mistress Page. *Your husband's coming hither, woman, with all the\n ","officers in Windsor, to search for a gentleman that\n","he says is here now in the house by your consent, to\n","take an ill advantage of his assence: you are undone.\n","*Mistress Ford. *'Tis not so, I hope.\n","*Mistress Page. *Pray heaven it be not so, that you have such a man\n ","here! but 'tis most certain your husband's coming,\n","with half Windsor at his heels, to search for such a\n","one. I come before to tell you. If you know\n","yourself clear, why, I am glad of it; but if you\n","have a friend here convey, convey him out. Be not\n ","amazed; call all your senses to you; defend your\n","reputation, or bid farewell to your good life for ever.\n","*Mistress Ford. *What shall I do? There is a gentleman my dear\n","friend; and I fear not mine own shame so much as his\n","peril: I had rather than a thousand pound he were\n ","out of the house.\n","*Mistress Page. *For shame! never stand 'you had rather' and 'you\n","had rather:' your husband's here at hand, bethink\n","you of some conveyance: in the house you cannot\n","hide him. O, how have you deceived me! Look, here\n ","is a basket: if he be of any reasonable stature, he\n","may creep in here; and throw foul linen upon him, as\n","if it were going to bucking: or&mdash;it is whiting-time\n","&mdash;send him by your two men to Datchet-mead.\n","*Mistress Ford. *He's too big to go in there. What shall I do?\n ","*Falstaff. *_[Coming forward]_ Let me see't, let me see't, O, let\n","me see't! I'll in, I'll in. Follow your friend's\n","counsel. I'll in.\n","*Mistress Page. *What, Sir John Falstaff! Are these your letters, knight?\n","*Falstaff. *I love thee. Help me away. Let me creep in here.\n ","I'll never&mdash;\n","*Mistress Page. *Help to cover your master, boy. Call your men,\n","Mistress Ford. You dissembling knight!\n","*Mistress Ford. *What, John! Robert! John!\n ","_[Exit ROBIN]_\n","_[Re-enter Servants]_\n","Go take up these clothes here quickly. Where's the\n","cowl-staff? look, how you drumble! Carry them to\n","the laundress in Datchet-meat; quickly, come.\n ","*Ford. *Pray you, come near: if I suspect without cause,\n","why then make sport at me; then let me be your jest;\n","I deserve it. How now! whither bear you this?\n","*Servant. *To the laundress, forsooth.\n ","*Mistress Ford. *Why, what have you to do whither they bear it? You\n","were best meddle with buck-washing.\n","*Ford. *Buck! I would I could wash myself of the buck!\n","Buck, buck, buck! Ay, buck; I warrant you, buck;\n","and of the season too, it shall appear.\n ","_[Exeunt Servants with the basket]_\n","Gentlemen, I have dreamed to-night; I'll tell you my\n","dream. Here, here, here be my keys: ascend my\n","chambers; search, seek, find out: I'll warrant\n","we'll unkennel the fox. Let me stop this way first.\n ","_[Locking the door]_\n","So, now uncape.\n","*Page. *Good Master Ford, be contented: you wrong yourself too much.\n","*Ford. *True, Master Page. Up, gentlemen: you shall see\n","sport anon: follow me, gentlemen.\n ","*Sir Hugh Evans. *This is fery fantastical humours and jealousies.\n","*Doctor Caius. *By gar, 'tis no the fashion of France; it is not\n","jealous in France.\n","*Page. *Nay, follow him, gentlemen; see the issue of his search.\n ","*Mistress Page. *Is there not a double excellency in this?\n","*Mistress Ford. *I know not which pleases me better, that my husband\n","is deceived, or Sir John.\n","*Mistress Page. *What a taking was he in when your husband asked who\n ","was in the basket!\n","*Mistress Ford. *I am half afraid he will have need of washing; so\n","throwing him into the water will do him a benefit.\n","*Mistress Page. *Hang him, dishonest rascal! I would all of the same\n","strain were in the same distress.\n ","*Mistress Ford. *I think my husband hath some special suspicion of\n","Falstaff's being here; for I never saw him so gross\n","in his jealousy till now.\n","*Mistress Page. *I will lay a plot to try that; and we will yet have\n","more tricks with Falstaff: his dissolute disease will\n ","scarce obey this medicine.\n","*Mistress Ford. *Shall we send that foolish carrion, Mistress\n","Quickly, to him, and excuse his throwing into the\n","water; and give him another hope, to betray him to\n","another punishment?\n ","*Mistress Page. *We will do it: let him be sent for to-morrow,\n","eight o'clock, to have amends.\n","*Ford. *I cannot find him: may be the knave bragged of that\n","he could not compass.\n ","*Mistress Page. *_[Aside to MISTRESS FORD]_ Heard you that?\n","*Mistress Ford. *You use me well, Master Ford, do you?\n","*Ford. *Ay, I do so.\n","*Mistress Ford. *Heaven make you better than your thoughts!\n","*Ford. *Amen!\n ","*Mistress Page. *You do yourself mighty wrong, Master Ford.\n","*Ford. *Ay, ay; I must bear it.\n","*Sir Hugh Evans. *If there be any pody in the house, and in the\n","chambers, and in the coffers, and in the presses,\n","heaven forgive my sins at the day of judgment!\n ","*Doctor Caius. *By gar, nor I too: there is no bodies.\n","*Page. *Fie, fie, Master Ford! are you not ashamed? What\n","spirit, what devil suggests this imagination? I\n","would not ha' your distemper in this kind for the\n","wealth of Windsor Castle.\n ","*Ford. *'Tis my fault, Master Page: I suffer for it.\n","*Sir Hugh Evans. *You suffer for a pad conscience: your wife is as\n","honest a 'omans as I will desires among five\n","thousand, and five hundred too.\n","*Doctor Caius. *By gar, I see 'tis an honest woman.\n ","*Ford. *Well, I promised you a dinner. Come, come, walk in\n","the Park: I pray you, pardon me; I will hereafter\n","make known to you why I have done this. Come,\n","wife; come, Mistress Page. I pray you, pardon me;\n","pray heartily, pardon me.\n ","*Page. *Let's go in, gentlemen; but, trust me, we'll mock\n","him. I do invite you to-morrow morning to my house\n","to breakfast: after, we'll a-birding together; I\n","have a fine hawk for the bush. Shall it be so?\n","*Ford. *Any thing.\n ","*Sir Hugh Evans. *If there is one, I shall make two in the company.\n","*Doctor Caius. *If dere be one or two, I shall make-a the turd.\n","*Ford. *Pray you, go, Master Page.\n","*Sir Hugh Evans. *I pray you now, remembrance tomorrow on the lousy\n","knave, mine host.\n ","*Doctor Caius. *Dat is good; by gar, with all my heart!\n","*Sir Hugh Evans. *A lousy knave, to have his gibes and his mockeries!\n"]},{"scene":"Act III, Scene 4","lines":["*Fenton. *I see I cannot get thy father's love;\n ","Therefore no more turn me to him, sweet Nan.\n","*Anne Page. *Alas, how then?\n","*Fenton. *Why, thou must be thyself.\n","He doth object I am too great of birth&mdash;,\n","And that, my state being gall'd with my expense,\n ","I seek to heal it only by his wealth:\n","Besides these, other bars he lays before me,\n","My riots past, my wild societies;\n","And tells me 'tis a thing impossible\n","I should love thee but as a property.\n ","*Anne Page. *May be he tells you true.\n","*Fenton. *No, heaven so speed me in my time to come!\n","Albeit I will confess thy father's wealth\n","Was the first motive that I woo'd thee, Anne:\n","Yet, wooing thee, I found thee of more value\n ","Than stamps in gold or sums in sealed bags;\n","And 'tis the very riches of thyself\n","That now I aim at.\n","*Anne Page. *Gentle Master Fenton,\n","Yet seek my father's love; still seek it, sir:\n ","If opportunity and humblest suit\n","Cannot attain it, why, then,&mdash;hark you hither!\n","*Robert Shallow. *Break their talk, Mistress Quickly: my kinsman shall\n ","speak for himself.\n","*Slender. *I'll make a shaft or a bolt on't: 'slid, 'tis but\n","venturing.\n","*Robert Shallow. *Be not dismayed.\n","*Slender. *No, she shall not dismay me: I care not for that,\n ","but that I am afeard.\n","*Hostess Quickly. *Hark ye; Master Slender would speak a word with you.\n","*Anne Page. *I come to him.\n","_[Aside]_\n","This is my father's choice.\n ","O, what a world of vile ill-favor'd faults\n","Looks handsome in three hundred pounds a-year!\n","*Hostess Quickly. *And how does good Master Fenton? Pray you, a word with you.\n","*Robert Shallow. *She's coming; to her, coz. O boy, thou hadst a father!\n","*Slender. *I had a father, Mistress Anne; my uncle can tell you\n ","good jests of him. Pray you, uncle, tell Mistress\n","Anne the jest, how my father stole two geese out of\n","a pen, good uncle.\n","*Robert Shallow. *Mistress Anne, my cousin loves you.\n","*Slender. *Ay, that I do; as well as I love any woman in\n ","Gloucestershire.\n","*Robert Shallow. *He will maintain you like a gentlewoman.\n","*Slender. *Ay, that I will, come cut and long-tail, under the\n","degree of a squire.\n","*Robert Shallow. *He will make you a hundred and fifty pounds jointure.\n ","*Anne Page. *Good Master Shallow, let him woo for himself.\n","*Robert Shallow. *Marry, I thank you for it; I thank you for that good\n","comfort. She calls you, coz: I'll leave you.\n","*Anne Page. *Now, Master Slender,&mdash;\n","*Slender. *Now, good Mistress Anne,&mdash;\n ","*Anne Page. *What is your will?\n","*Slender. *My will! 'od's heartlings, that's a pretty jest\n","indeed! I ne'er made my will yet, I thank heaven; I\n","am not such a sickly creature, I give heaven praise.\n","*Anne Page. *I mean, Master Slender, what would you with me?\n ","*Slender. *Truly, for mine own part, I would little or nothing\n","with you. Your father and my uncle hath made\n","motions: if it be my luck, so; if not, happy man be\n","his dole! They can tell you how things go better\n","than I can: you may ask your father; here he comes.\n ","*Page. *Now, Master Slender: love him, daughter Anne.\n","Why, how now! what does Master Fenton here?\n","You wrong me, sir, thus still to haunt my house:\n","I told you, sir, my daughter is disposed of.\n ","*Fenton. *Nay, Master Page, be not impatient.\n","*Mistress Page. *Good Master Fenton, come not to my child.\n","*Page. *She is no match for you.\n","*Fenton. *Sir, will you hear me?\n","*Page. *No, good Master Fenton.\n ","Come, Master Shallow; come, son Slender, in.\n","Knowing my mind, you wrong me, Master Fenton.\n","*Hostess Quickly. *Speak to Mistress Page.\n","*Fenton. *Good Mistress Page, for that I love your daughter\n ","In such a righteous fashion as I do,\n","Perforce, against all cheques, rebukes and manners,\n","I must advance the colours of my love\n","And not retire: let me have your good will.\n","*Anne Page. *Good mother, do not marry me to yond fool.\n ","*Mistress Page. *I mean it not; I seek you a better husband.\n","*Hostess Quickly. *That's my master, master doctor.\n","*Anne Page. *Alas, I had rather be set quick i' the earth\n","And bowl'd to death with turnips!\n","*Mistress Page. *Come, trouble not yourself. Good Master Fenton,\n ","I will not be your friend nor enemy:\n","My daughter will I question how she loves you,\n","And as I find her, so am I affected.\n","Till then farewell, sir: she must needs go in;\n","Her father will be angry.\n ","*Fenton. *Farewell, gentle mistress: farewell, Nan.\n","*Hostess Quickly. *This is my doing, now: 'Nay,' said I, 'will you cast\n","away your child on a fool, and a physician? Look on\n","Master Fenton:' this is my doing.\n ","*Fenton. *I thank thee; and I pray thee, once to-night\n","Give my sweet Nan this ring: there's for thy pains.\n","*Hostess Quickly. *Now heaven send thee good fortune!\n","_[Exit FENTON]_\n","A kind heart he hath: a woman would run through\n ","fire and water for such a kind heart. But yet I\n","would my master had Mistress Anne; or I would\n","Master Slender had her; or, in sooth, I would Master\n","Fenton had her; I will do what I can for them all\n","three; for so I have promised, and I'll be as good\n ","as my word; but speciously for Master Fenton. Well,\n","I must of another errand to Sir John Falstaff from\n","my two mistresses: what a beast am I to slack it!\n"]},{"scene":"Act III, Scene 5","lines":["*Falstaff. *Bardolph, I say,&mdash;\n","*Bardolph. *Here, sir.\n","*Falstaff. *Go fetch me a quart of sack; put a toast in't.\n","_[Exit BARDOLPH]_\n","Have I lived to be carried in a basket, like a\n ","barrow of butcher's offal, and to be thrown in the\n","Thames? Well, if I be served such another trick,\n","I'll have my brains ta'en out and buttered, and give\n","them to a dog for a new-year's gift. The rogues\n","slighted me into the river with as little remorse as\n ","they would have drowned a blind bitch's puppies,\n","fifteen i' the litter: and you may know by my size\n","that I have a kind of alacrity in sinking; if the\n","bottom were as deep as hell, I should down. I had\n","been drowned, but that the shore was shelvy and\n ","shallow,&mdash;a death that I abhor; for the water swells\n","a man; and what a thing should I have been when I\n","had been swelled! I should have been a mountain of mummy.\n","*Bardolph. *Here's Mistress Quickly, sir, to speak with you.\n ","*Falstaff. *Let me pour in some sack to the Thames water; for my\n","belly's as cold as if I had swallowed snowballs for\n","pills to cool the reins. Call her in.\n","*Bardolph. *Come in, woman!\n","*Hostess Quickly. *By your leave; I cry you mercy: give your worship\n","good morrow.\n","*Falstaff. *Take away these chalices. Go brew me a pottle of\n","sack finely.\n","*Bardolph. *With eggs, sir?\n ","*Falstaff. *Simple of itself; I'll no pullet-sperm in my brewage.\n","_[Exit BARDOLPH]_\n","How now!\n","*Hostess Quickly. *Marry, sir, I come to your worship from Mistress Ford.\n","*Falstaff. *Mistress Ford! I have had ford enough; I was thrown\n ","into the ford; I have my belly full of ford.\n","*Hostess Quickly. *Alas the day! good heart, that was not her fault:\n","she does so take on with her men; they mistook their erection.\n","*Falstaff. *So did I mine, to build upon a foolish woman's promise.\n","*Hostess Quickly. *Well, she laments, sir, for it, that it would yearn\n ","your heart to see it. Her husband goes this morning\n","a-birding; she desires you once more to come to her\n","between eight and nine: I must carry her word\n","quickly: she'll make you amends, I warrant you.\n","*Falstaff. *Well, I will visit her: tell her so; and bid her\n ","think what a man is: let her consider his frailty,\n","and then judge of my merit.\n","*Hostess Quickly. *I will tell her.\n","*Falstaff. *Do so. Between nine and ten, sayest thou?\n","*Hostess Quickly. *Eight and nine, sir.\n ","*Falstaff. *Well, be gone: I will not miss her.\n","*Hostess Quickly. *Peace be with you, sir.\n","*Falstaff. *I marvel I hear not of Master Brook; he sent me word\n","to stay within: I like his money well. O, here he comes.\n ","*Ford. *Bless you, sir!\n","*Falstaff. *Now, master Brook, you come to know what hath passed\n","between me and Ford's wife?\n","*Ford. *That, indeed, Sir John, is my business.\n ","*Falstaff. *Master Brook, I will not lie to you: I was at her\n","house the hour she appointed me.\n","*Ford. *And sped you, sir?\n","*Falstaff. *Very ill-favoredly, Master Brook.\n","*Ford. *How so, sir? Did she change her determination?\n ","*Falstaff. *No, Master Brook; but the peaking Cornuto her\n","husband, Master Brook, dwelling in a continual\n","'larum of jealousy, comes me in the instant of our\n","encounter, after we had embraced, kissed, protested,\n","and, as it were, spoke the prologue of our comedy;\n ","and at his heels a rabble of his companions, thither\n","provoked and instigated by his distemper, and,\n","forsooth, to search his house for his wife's love.\n","*Ford. *What, while you were there?\n","*Falstaff. *While I was there.\n ","*Ford. *And did he search for you, and could not find you?\n","*Falstaff. *You shall hear. As good luck would have it, comes\n","in one Mistress Page; gives intelligence of Ford's\n","approach; and, in her invention and Ford's wife's\n","distraction, they conveyed me into a buck-basket.\n ","*Ford. *A buck-basket!\n","*Falstaff. *By the Lord, a buck-basket! rammed me in with foul\n","shirts and smocks, socks, foul stockings, greasy\n","napkins; that, Master Brook, there was the rankest\n","compound of villanous smell that ever offended nostril.\n ","*Ford. *And how long lay you there?\n","*Falstaff. *Nay, you shall hear, Master Brook, what I have\n","suffered to bring this woman to evil for your good.\n","Being thus crammed in the basket, a couple of Ford's\n","knaves, his hinds, were called forth by their\n ","mistress to carry me in the name of foul clothes to\n","Datchet-lane: they took me on their shoulders; met\n","the jealous knave their master in the door, who\n","asked them once or twice what they had in their\n","basket: I quaked for fear, lest the lunatic knave\n ","would have searched it; but fate, ordaining he\n","should be a cuckold, held his hand. Well: on went he\n","for a search, and away went I for foul clothes. But\n","mark the sequel, Master Brook: I suffered the pangs\n","of three several deaths; first, an intolerable\n ","fright, to be detected with a jealous rotten\n","bell-wether; next, to be compassed, like a good\n","bilbo, in the circumference of a peck, hilt to\n","point, heel to head; and then, to be stopped in,\n","like a strong distillation, with stinking clothes\n ","that fretted in their own grease: think of that,&mdash;a\n","man of my kidney,&mdash;think of that,&mdash;that am as subject\n","to heat as butter; a man of continual dissolution\n","and thaw: it was a miracle to scape suffocation.\n","And in the height of this bath, when I was more than\n ","half stewed in grease, like a Dutch dish, to be\n","thrown into the Thames, and cooled, glowing hot,\n","in that surge, like a horse-shoe; think of\n","that,&mdash;hissing hot,&mdash;think of that, Master Brook.\n","*Ford. *In good sadness, I am sorry that for my sake you\n ","have sufferd all this. My suit then is desperate;\n","you'll undertake her no more?\n","*Falstaff. *Master Brook, I will be thrown into Etna, as I have\n","been into Thames, ere I will leave her thus. Her\n","husband is this morning gone a-birding: I have\n ","received from her another embassy of meeting; 'twixt\n","eight and nine is the hour, Master Brook.\n","*Ford. *'Tis past eight already, sir.\n","*Falstaff. *Is it? I will then address me to my appointment.\n","Come to me at your convenient leisure, and you shall\n ","know how I speed; and the conclusion shall be\n","crowned with your enjoying her. Adieu. You shall\n","have her, Master Brook; Master Brook, you shall\n","cuckold Ford.\n","*Ford. *Hum! ha! is this a vision? is this a dream? do I\n","sleep? Master Ford awake! awake, Master Ford!\n","there's a hole made in your best coat, Master Ford.\n","This 'tis to be married! this 'tis to have linen\n","and buck-baskets! Well, I will proclaim myself\n ","what I am: I will now take the lecher; he is at my\n","house; he cannot 'scape me; 'tis impossible he\n","should; he cannot creep into a halfpenny purse,\n","nor into a pepper-box: but, lest the devil that\n","guides him should aid him, I will search\n ","impossible places. Though what I am I cannot avoid,\n","yet to be what I would not shall not make me tame:\n","if I have horns to make one mad, let the proverb go\n","with me: I'll be horn-mad.\n"]},{"scene":"Act IV, Scene 1","lines":["*Mistress Page. *Is he at Master Ford's already, think'st thou?\n","*Hostess Quickly. *Sure he is by this, or will be presently: but,\n","truly, he is very courageous mad about his throwing\n","into the water. Mistress Ford desires you to come suddenly.\n ","*Mistress Page. *I'll be with her by and by; I'll but bring my young\n","man here to school. Look, where his master comes;\n","'tis a playing-day, I see.\n","_[Enter SIR HUGH EVANS]_\n","How now, Sir Hugh! no school to-day?\n ","*Sir Hugh Evans. *No; Master Slender is let the boys leave to play.\n","*Hostess Quickly. *Blessing of his heart!\n","*Mistress Page. *Sir Hugh, my husband says my son profits nothing in\n","the world at his book. I pray you, ask him some\n","questions in his accidence.\n ","*Sir Hugh Evans. *Come hither, William; hold up your head; come.\n","*Mistress Page. *Come on, sirrah; hold up your head; answer your\n","master, be not afraid.\n","*Sir Hugh Evans. *William, how many numbers is in nouns?\n","*William Page. *Two.\n ","*Hostess Quickly. *Truly, I thought there had been one number more,\n","because they say, 'Od's nouns.'\n","*Sir Hugh Evans. *Peace your tattlings! What is 'fair,' William?\n","*William Page. *Pulcher.\n","*Hostess Quickly. *Polecats! there are fairer things than polecats, sure.\n ","*Sir Hugh Evans. *You are a very simplicity 'oman: I pray you peace.\n","What is 'lapis,' William?\n","*William Page. *A stone.\n","*Sir Hugh Evans. *And what is 'a stone,' William?\n","*William Page. *A pebble.\n ","*Sir Hugh Evans. *No, it is 'lapis:' I pray you, remember in your prain.\n","*William Page. *Lapis.\n","*Sir Hugh Evans. *That is a good William. What is he, William, that\n","does lend articles?\n","*William Page. *Articles are borrowed of the pronoun, and be thus\n ","declined, Singulariter, nominativo, hic, haec, hoc.\n","*Sir Hugh Evans. *Nominativo, hig, hag, hog; pray you, mark:\n","genitivo, hujus. Well, what is your accusative case?\n","*William Page. *Accusativo, hinc.\n","*Sir Hugh Evans. *I pray you, have your remembrance, child,\n ","accusative, hung, hang, hog.\n","*Hostess Quickly. *'Hang-hog' is Latin for bacon, I warrant you.\n","*Sir Hugh Evans. *Leave your prabbles, 'oman. What is the focative\n","case, William?\n","*William Page. *O,&mdash;vocativo, O.\n ","*Sir Hugh Evans. *Remember, William; focative is caret.\n","*Hostess Quickly. *And that's a good root.\n","*Sir Hugh Evans. *'Oman, forbear.\n","*Mistress Page. *Peace!\n","*Sir Hugh Evans. *What is your genitive case plural, William?\n ","*William Page. *Genitive case!\n","*Sir Hugh Evans. *Ay.\n","*William Page. *Genitive,&mdash;horum, harum, horum.\n","*Hostess Quickly. *Vengeance of Jenny's case! fie on her! never name\n","her, child, if she be a whore.\n ","*Sir Hugh Evans. *For shame, 'oman.\n","*Hostess Quickly. *You do ill to teach the child such words: he\n","teaches him to hick and to hack, which they'll do\n","fast enough of themselves, and to call 'horum:' fie upon you!\n","*Sir Hugh Evans. *'Oman, art thou lunatics? hast thou no\n ","understandings for thy cases and the numbers of the\n","genders? Thou art as foolish Christian creatures as\n","I would desires.\n","*Mistress Page. *Prithee, hold thy peace.\n","*Sir Hugh Evans. *Show me now, William, some declensions of your pronouns.\n ","*William Page. *Forsooth, I have forgot.\n","*Sir Hugh Evans. *It is qui, quae, quod: if you forget your 'quies,'\n","your 'quaes,' and your 'quods,' you must be\n","preeches. Go your ways, and play; go.\n","*Mistress Page. *He is a better scholar than I thought he was.\n ","*Sir Hugh Evans. *He is a good sprag memory. Farewell, Mistress Page.\n","*Mistress Page. *Adieu, good Sir Hugh.\n","_[Exit SIR HUGH EVANS]_\n","Get you home, boy. Come, we stay too long.\n"]},{"scene":"Act IV, Scene 2","lines":["*Falstaff. *Mistress Ford, your sorrow hath eaten up my\n","sufferance. I see you are obsequious in your love,\n","and I profess requital to a hair's breadth; not\n","only, Mistress Ford, in the simple\n ","office of love, but in all the accoutrement,\n","complement and ceremony of it. But are you\n","sure of your husband now?\n","*Mistress Ford. *He's a-birding, sweet Sir John.\n","*Mistress Page. *_[Within]_ What, ho, gossip Ford! what, ho!\n ","*Mistress Ford. *Step into the chamber, Sir John.\n","*Mistress Page. *How now, sweetheart! who's at home besides yourself?\n","*Mistress Ford. *Why, none but mine own people.\n ","*Mistress Page. *Indeed!\n","*Mistress Ford. *No, certainly.\n","_[Aside to her]_\n","Speak louder.\n","*Mistress Page. *Truly, I am so glad you have nobody here.\n ","*Mistress Ford. *Why?\n","*Mistress Page. *Why, woman, your husband is in his old lunes again:\n","he so takes on yonder with my husband; so rails\n","against all married mankind; so curses all Eve's\n","daughters, of what complexion soever; and so buffets\n ","himself on the forehead, crying, 'Peer out, peer\n","out!' that any madness I ever yet beheld seemed but\n","tameness, civility and patience, to this his\n","distemper he is in now: I am glad the fat knight is not here.\n","*Mistress Ford. *Why, does he talk of him?\n ","*Mistress Page. *Of none but him; and swears he was carried out, the\n","last time he searched for him, in a basket; protests\n","to my husband he is now here, and hath drawn him and\n","the rest of their company from their sport, to make\n","another experiment of his suspicion: but I am glad\n ","the knight is not here; now he shall see his own foolery.\n","*Mistress Ford. *How near is he, Mistress Page?\n","*Mistress Page. *Hard by; at street end; he will be here anon.\n","*Mistress Ford. *I am undone! The knight is here.\n","*Mistress Page. *Why then you are utterly shamed, and he's but a dead\n ","man. What a woman are you!&mdash;Away with him, away\n","with him! better shame than murder.\n","*Ford. *Which way should be go? how should I bestow him?\n","Shall I put him into the basket again?\n","*Falstaff. *No, I'll come no more i' the basket. May I not go\n","out ere he come?\n","*Mistress Page. *Alas, three of Master Ford's brothers watch the door\n","with pistols, that none shall issue out; otherwise\n","you might slip away ere he came. But what make you here?\n ","*Falstaff. *What shall I do? I'll creep up into the chimney.\n","*Mistress Ford. *There they always use to discharge their\n","birding-pieces. Creep into the kiln-hole.\n","*Falstaff. *Where is it?\n","*Mistress Ford. *He will seek there, on my word. Neither press,\n ","coffer, chest, trunk, well, vault, but he hath an\n","abstract for the remembrance of such places, and\n","goes to them by his note: there is no hiding you in the house.\n","*Falstaff. *I'll go out then.\n","*Mistress Page. *If you go out in your own semblance, you die, Sir\n ","John. Unless you go out disguised&mdash;\n","*Mistress Ford. *How might we disguise him?\n","*Mistress Page. *Alas the day, I know not! There is no woman's gown\n","big enough for him otherwise he might put on a hat,\n","a muffler and a kerchief, and so escape.\n ","*Falstaff. *Good hearts, devise something: any extremity rather\n","than a mischief.\n","*Mistress Ford. *My maid's aunt, the fat woman of Brentford, has a\n","gown above.\n","*Mistress Page. *On my word, it will serve him; she's as big as he\n ","is: and there's her thrummed hat and her muffler\n","too. Run up, Sir John.\n","*Mistress Ford. *Go, go, sweet Sir John: Mistress Page and I will\n","look some linen for your head.\n","*Mistress Page. *Quick, quick! we'll come dress you straight: put\n ","on the gown the while.\n","*Mistress Ford. *I would my husband would meet him in this shape: he\n","cannot abide the old woman of Brentford; he swears\n","she's a witch; forbade her my house and hath\n ","threatened to beat her.\n","*Mistress Page. *Heaven guide him to thy husband's cudgel, and the\n","devil guide his cudgel afterwards!\n","*Mistress Ford. *But is my husband coming?\n","*Mistress Page. *Ah, in good sadness, is he; and talks of the basket\n ","too, howsoever he hath had intelligence.\n","*Mistress Ford. *We'll try that; for I'll appoint my men to carry the\n","basket again, to meet him at the door with it, as\n","they did last time.\n","*Mistress Page. *Nay, but he'll be here presently: let's go dress him\n ","like the witch of Brentford.\n","*Mistress Ford. *I'll first direct my men what they shall do with the\n","basket. Go up; I'll bring linen for him straight.\n","*Mistress Page. *Hang him, dishonest varlet! we cannot misuse him enough.\n ","We'll leave a proof, by that which we will do,\n","Wives may be merry, and yet honest too:\n","We do not act that often jest and laugh;\n","'Tis old, but true, Still swine eat all the draff.\n","*Mistress Ford. *Go, sirs, take the basket again on your shoulders:\n","your master is hard at door; if he bid you set it\n","down, obey him: quickly, dispatch.\n","*First Servant. *Come, come, take it up.\n","*Second Servant. *Pray heaven it be not full of knight again.\n","*First Servant. *I hope not; I had as lief bear so much lead.\n","*Ford. *Ay, but if it prove true, Master Page, have you any\n ","way then to unfool me again? Set down the basket,\n","villain! Somebody call my wife. Youth in a basket!\n","O you panderly rascals! there's a knot, a ging, a\n","pack, a conspiracy against me: now shall the devil\n","be shamed. What, wife, I say! Come, come forth!\n ","Behold what honest clothes you send forth to bleaching!\n","*Page. *Why, this passes, Master Ford; you are not to go\n","loose any longer; you must be pinioned.\n","*Sir Hugh Evans. *Why, this is lunatics! this is mad as a mad dog!\n","*Robert Shallow. *Indeed, Master Ford, this is not well, indeed.\n ","*Ford. *So say I too, sir.\n","_[Re-enter MISTRESS FORD]_\n","Come hither, Mistress Ford; Mistress Ford the honest\n","woman, the modest wife, the virtuous creature, that\n","hath the jealous fool to her husband! I suspect\n ","without cause, mistress, do I?\n","*Mistress Ford. *Heaven be my witness you do, if you suspect me in\n","any dishonesty.\n","*Ford. *Well said, brazen-face! hold it out. Come forth, sirrah!\n","*Page. *This passes!\n","*Mistress Ford. *Are you not ashamed? let the clothes alone.\n","*Ford. *I shall find you anon.\n","*Sir Hugh Evans. *'Tis unreasonable! Will you take up your wife's\n","clothes? Come away.\n ","*Ford. *Empty the basket, I say!\n","*Mistress Ford. *Why, man, why?\n","*Ford. *Master Page, as I am a man, there was one conveyed\n","out of my house yesterday in this basket: why may\n","not he be there again? In my house I am sure he is:\n ","my intelligence is true; my jealousy is reasonable.\n","Pluck me out all the linen.\n","*Mistress Ford. *If you find a man there, he shall die a flea's death.\n","*Page. *Here's no man.\n","*Robert Shallow. *By my fidelity, this is not well, Master Ford; this\n ","wrongs you.\n","*Sir Hugh Evans. *Master Ford, you must pray, and not follow the\n","imaginations of your own heart: this is jealousies.\n","*Ford. *Well, he's not here I seek for.\n","*Page. *No, nor nowhere else but in your brain.\n ","*Ford. *Help to search my house this one time. If I find\n","not what I seek, show no colour for my extremity; let\n","me for ever be your table-sport; let them say of\n","me, 'As jealous as Ford, Chat searched a hollow\n","walnut for his wife's leman.' Satisfy me once more;\n ","once more search with me.\n","*Mistress Ford. *What, ho, Mistress Page! come you and the old woman\n","down; my husband will come into the chamber.\n","*Ford. *Old woman! what old woman's that?\n","*Mistress Ford. *Nay, it is my maid's aunt of Brentford.\n ","*Ford. *A witch, a quean, an old cozening quean! Have I not\n","forbid her my house? She comes of errands, does\n","she? We are simple men; we do not know what's\n","brought to pass under the profession of\n","fortune-telling. She works by charms, by spells,\n ","by the figure, and such daubery as this is, beyond\n","our element we know nothing. Come down, you witch,\n","you hag, you; come down, I say!\n","*Mistress Ford. *Nay, good, sweet husband! Good gentlemen, let him\n","not strike the old woman.\n ","*Mistress Page. *Come, Mother Prat; come, give me your hand.\n","*Ford. *I'll prat her.\n","_[Beating him]_\n","Out of my door, you witch, you hag, you baggage, you\n ","polecat, you runyon! out, out! I'll conjure you,\n","I'll fortune-tell you.\n","*Mistress Page. *Are you not ashamed? I think you have killed the\n","poor woman.\n ","*Mistress Ford. *Nay, he will do it. 'Tis a goodly credit for you.\n","*Ford. *Hang her, witch!\n","*Sir Hugh Evans. *By the yea and no, I think the 'oman is a witch\n","indeed: I like not when a 'oman has a great peard;\n","I spy a great peard under his muffler.\n ","*Ford. *Will you follow, gentlemen? I beseech you, follow;\n","see but the issue of my jealousy: if I cry out thus\n","upon no trail, never trust me when I open again.\n","*Page. *Let's obey his humour a little further: come,\n","gentlemen.\n ","*Mistress Page. *Trust me, he beat him most pitifully.\n","*Mistress Ford. *Nay, by the mass, that he did not; he beat him most\n","unpitifully, methought.\n","*Mistress Page. *I'll have the cudgel hallowed and hung o'er the\n ","altar; it hath done meritorious service.\n","*Mistress Ford. *What think you? may we, with the warrant of\n","womanhood and the witness of a good conscience,\n","pursue him with any further revenge?\n","*Mistress Page. *The spirit of wantonness is, sure, scared out of\n ","him: if the devil have him not in fee-simple, with\n","fine and recovery, he will never, I think, in the\n","way of waste, attempt us again.\n","*Mistress Ford. *Shall we tell our husbands how we have served him?\n","*Mistress Page. *Yes, by all means; if it be but to scrape the\n ","figures out of your husband's brains. If they can\n","find in their hearts the poor unvirtuous fat knight\n","shall be any further afflicted, we two will still be\n","the ministers.\n","*Mistress Ford. *I'll warrant they'll have him publicly shamed: and\n ","methinks there would be no period to the jest,\n","should he not be publicly shamed.\n","*Mistress Page. *Come, to the forge with it then; shape it: I would\n","not have things cool.\n"]},{"scene":"Act IV, Scene 3","lines":["*Bardolph. *Sir, the Germans desire to have three of your\n","horses: the duke himself will be to-morrow at\n","court, and they are going to meet him.\n","*Host. *What duke should that be comes so secretly? I hear\n ","not of him in the court. Let me speak with the\n","gentlemen: they speak English?\n","*Bardolph. *Ay, sir; I'll call them to you.\n","*Host. *They shall have my horses; but I'll make them pay;\n","I'll sauce them: they have had my house a week at\n ","command; I have turned away my other guests: they\n","must come off; I'll sauce them. Come.\n"]},{"scene":"Act IV, Scene 4","lines":["*Sir Hugh Evans. *'Tis one of the best discretions of a 'oman as ever\n","I did look upon.\n","*Page. *And did he send you both these letters at an instant?\n","*Mistress Page. *Within a quarter of an hour.\n","*Ford. *Pardon me, wife. Henceforth do what thou wilt;\n ","I rather will suspect the sun with cold\n","Than thee with wantonness: now doth thy honour stand\n","In him that was of late an heretic,\n","As firm as faith.\n","*Page. *'Tis well, 'tis well; no more:\n ","Be not as extreme in submission\n","As in offence.\n","But let our plot go forward: let our wives\n","Yet once again, to make us public sport,\n","Appoint a meeting with this old fat fellow,\n ","Where we may take him and disgrace him for it.\n","*Ford. *There is no better way than that they spoke of.\n","*Page. *How? to send him word they'll meet him in the park\n","at midnight? Fie, fie! he'll never come.\n","*Sir Hugh Evans. *You say he has been thrown in the rivers and has\n ","been grievously peaten as an old 'oman: methinks\n","there should be terrors in him that he should not\n","come; methinks his flesh is punished, he shall have\n","no desires.\n","*Page. *So think I too.\n ","*Mistress Ford. *Devise but how you'll use him when he comes,\n","And let us two devise to bring him thither.\n","*Mistress Page. *There is an old tale goes that Herne the hunter,\n","Sometime a keeper here in Windsor forest,\n","Doth all the winter-time, at still midnight,\n ","Walk round about an oak, with great ragg'd horns;\n","And there he blasts the tree and takes the cattle\n","And makes milch-kine yield blood and shakes a chain\n","In a most hideous and dreadful manner:\n","You have heard of such a spirit, and well you know\n ","The superstitious idle-headed eld\n","Received and did deliver to our age\n","This tale of Herne the hunter for a truth.\n","*Page. *Why, yet there want not many that do fear\n","In deep of night to walk by this Herne's oak:\n ","But what of this?\n","*Mistress Ford. *Marry, this is our device;\n","That Falstaff at that oak shall meet with us.\n","*Page. *Well, let it not be doubted but he'll come:\n","And in this shape when you have brought him thither,\n ","What shall be done with him? what is your plot?\n","*Mistress Page. *That likewise have we thought upon, and thus:\n","Nan Page my daughter and my little son\n","And three or four more of their growth we'll dress\n","Like urchins, ouphes and fairies, green and white,\n ","With rounds of waxen tapers on their heads,\n","And rattles in their hands: upon a sudden,\n","As Falstaff, she and I, are newly met,\n","Let them from forth a sawpit rush at once\n","With some diffused song: upon their sight,\n ","We two in great amazedness will fly:\n","Then let them all encircle him about\n","And, fairy-like, to-pinch the unclean knight,\n","And ask him why, that hour of fairy revel,\n","In their so sacred paths he dares to tread\n ","In shape profane.\n","*Mistress Ford. *And till he tell the truth,\n","Let the supposed fairies pinch him sound\n","And burn him with their tapers.\n","*Mistress Page. *The truth being known,\n ","We'll all present ourselves, dis-horn the spirit,\n","And mock him home to Windsor.\n","*Ford. *The children must\n","Be practised well to this, or they'll ne'er do't.\n","*Sir Hugh Evans. *I will teach the children their behaviors; and I\n ","will be like a jack-an-apes also, to burn the\n","knight with my taber.\n","*Ford. *That will be excellent. I'll go and buy them vizards.\n","*Mistress Page. *My Nan shall be the queen of all the fairies,\n","Finely attired in a robe of white.\n ","*Page. *That silk will I go buy.\n","_[Aside]_\n","And in that time\n","Shall Master Slender steal my Nan away\n","And marry her at Eton. Go send to Falstaff straight.\n ","*Ford. *Nay I'll to him again in name of Brook\n","He'll tell me all his purpose: sure, he'll come.\n","*Mistress Page. *Fear not you that. Go get us properties\n","And tricking for our fairies.\n","*Sir Hugh Evans. *Let us about it: it is admirable pleasures and fery\n ","honest knaveries.\n","*Mistress Page. *Go, Mistress Ford,\n","Send quickly to Sir John, to know his mind.\n","_[Exit MISTRESS FORD]_\n ","I'll to the doctor: he hath my good will,\n","And none but he, to marry with Nan Page.\n","That Slender, though well landed, is an idiot;\n","And he my husband best of all affects.\n","The doctor is well money'd, and his friends\n ","Potent at court: he, none but he, shall have her,\n","Though twenty thousand worthier come to crave her.\n"]},{"scene":"Act IV, Scene 5","lines":["*Host. *What wouldst thou have, boor? what: thick-skin?\n ","speak, breathe, discuss; brief, short, quick, snap.\n","*Simple. *Marry, sir, I come to speak with Sir John Falstaff\n","from Master Slender.\n","*Host. *There's his chamber, his house, his castle, his\n","standing-bed and truckle-bed; 'tis painted about\n ","with the story of the Prodigal, fresh and new. Go\n","knock and call; hell speak like an Anthropophaginian\n","unto thee: knock, I say.\n","*Simple. *There's an old woman, a fat woman, gone up into his\n","chamber: I'll be so bold as stay, sir, till she come\n ","down; I come to speak with her, indeed.\n","*Host. *Ha! a fat woman! the knight may be robbed: I'll\n","call. Bully knight! bully Sir John! speak from\n","thy lungs military: art thou there? it is thine\n","host, thine Ephesian, calls.\n ","*Falstaff. *_[Above]_ How now, mine host!\n","*Host. *Here's a Bohemian-Tartar tarries the coming down of\n","thy fat woman. Let her descend, bully, let her\n","descend; my chambers are honourable: fie! privacy?\n","fie!\n ","*Falstaff. *There was, mine host, an old fat woman even now with\n","me; but she's gone.\n","*Simple. *Pray you, sir, was't not the wise woman of\n","Brentford?\n ","*Falstaff. *Ay, marry, was it, mussel-shell: what would you with her?\n","*Simple. *My master, sir, Master Slender, sent to her, seeing\n","her go through the streets, to know, sir, whether\n","one Nym, sir, that beguiled him of a chain, had the\n","chain or no.\n ","*Falstaff. *I spake with the old woman about it.\n","*Simple. *And what says she, I pray, sir?\n","*Falstaff. *Marry, she says that the very same man that\n","beguiled Master Slender of his chain cozened him of\n","it.\n ","*Simple. *I would I could have spoken with the woman herself;\n","I had other things to have spoken with her too from\n","him.\n","*Falstaff. *What are they? let us know.\n","*Host. *Ay, come; quick.\n ","*Simple. *I may not conceal them, sir.\n","*Host. *Conceal them, or thou diest.\n","*Simple. *Why, sir, they were nothing but about Mistress Anne\n","Page; to know if it were my master's fortune to\n","have her or no.\n ","*Falstaff. *'Tis, 'tis his fortune.\n","*Simple. *What, sir?\n","*Falstaff. *To have her, or no. Go; say the woman told me so.\n","*Simple. *May I be bold to say so, sir?\n","*Falstaff. *Ay, sir; like who more bold.\n ","*Simple. *I thank your worship: I shall make my master glad\n","with these tidings.\n","*Host. *Thou art clerkly, thou art clerkly, Sir John. Was\n","there a wise woman with thee?\n ","*Falstaff. *Ay, that there was, mine host; one that hath taught\n","me more wit than ever I learned before in my life;\n","and I paid nothing for it neither, but was paid for\n","my learning.\n","*Bardolph. *Out, alas, sir! cozenage, mere cozenage!\n","*Host. *Where be my horses? speak well of them, varletto.\n","*Bardolph. *Run away with the cozeners; for so soon as I came\n","beyond Eton, they threw me off from behind one of\n","them, in a slough of mire; and set spurs and away,\n ","like three German devils, three Doctor Faustuses.\n","*Host. *They are gone but to meet the duke, villain: do not\n","say they be fled; Germans are honest men.\n","*Sir Hugh Evans. *Where is mine host?\n ","*Host. *What is the matter, sir?\n","*Sir Hugh Evans. *Have a care of your entertainments: there is a\n","friend of mine come to town tells me there is three\n","cozen-germans that has cozened all the hosts of\n","Readins, of Maidenhead, of Colebrook, of horses and\n ","money. I tell you for good will, look you: you\n","are wise and full of gibes and vlouting-stocks, and\n","'tis not convenient you should be cozened. Fare you well.\n","*Doctor Caius. *Vere is mine host de Jarteer?\n","*Host. *Here, master doctor, in perplexity and doubtful dilemma.\n","*Doctor Caius. *I cannot tell vat is dat: but it is tell-a me dat\n","you make grand preparation for a duke de Jamany: by\n","my trot, dere is no duke dat the court is know to\n ","come. I tell you for good vill: adieu.\n","*Host. *Hue and cry, villain, go! Assist me, knight. I am\n","undone! Fly, run, hue and cry, villain! I am undone!\n","*Falstaff. *I would all the world might be cozened; for I have\n","been cozened and beaten too. If it should come to\n","the ear of the court, how I have been transformed\n","and how my transformation hath been washed and\n","cudgelled, they would melt me out of my fat drop by\n ","drop and liquor fishermen's boots with me; I warrant\n","they would whip me with their fine wits till I were\n","as crest-fallen as a dried pear. I never prospered\n","since I forswore myself at primero. Well, if my\n","wind were but long enough to say my prayers, I would repent.\n ","_[Enter MISTRESS QUICKLY]_\n","Now, whence come you?\n","*Hostess Quickly. *From the two parties, forsooth.\n","*Falstaff. *The devil take one party and his dam the other! and\n","so they shall be both bestowed. I have suffered more\n ","for their sakes, more than the villanous inconstancy\n","of man's disposition is able to bear.\n","*Hostess Quickly. *And have not they suffered? Yes, I warrant;\n","speciously one of them; Mistress Ford, good heart,\n","is beaten black and blue, that you cannot see a\n ","white spot about her.\n","*Falstaff. *What tellest thou me of black and blue? I was\n","beaten myself into all the colours of the rainbow;\n","and I was like to be apprehended for the witch of\n","Brentford: but that my admirable dexterity of wit,\n ","my counterfeiting the action of an old woman,\n","delivered me, the knave constable had set me i' the\n","stocks, i' the common stocks, for a witch.\n","*Hostess Quickly. *Sir, let me speak with you in your chamber: you\n","shall hear how things go; and, I warrant, to your\n ","content. Here is a letter will say somewhat. Good\n","hearts, what ado here is to bring you together!\n","Sure, one of you does not serve heaven well, that\n","you are so crossed.\n","*Falstaff. *Come up into my chamber.\n "]},{"scene":"Act IV, Scene 6","lines":["*Host. *Master Fenton, talk not to me; my mind is heavy: I\n","will give over all.\n","*Fenton. *Yet hear me speak. Assist me in my purpose,\n ","And, as I am a gentleman, I'll give thee\n","A hundred pound in gold more than your loss.\n","*Host. *I will hear you, Master Fenton; and I will at the\n","least keep your counsel.\n","*Fenton. *From time to time I have acquainted you\n ","With the dear love I bear to fair Anne Page;\n","Who mutually hath answer'd my affection,\n","So far forth as herself might be her chooser,\n","Even to my wish: I have a letter from her\n","Of such contents as you will wonder at;\n ","The mirth whereof so larded with my matter,\n","That neither singly can be manifested,\n","Without the show of both; fat Falstaff\n","Hath a great scene: the image of the jest\n","I'll show you here at large. Hark, good mine host.\n ","To-night at Herne's oak, just 'twixt twelve and one,\n","Must my sweet Nan present the Fairy Queen;\n","The purpose why, is here: in which disguise,\n","While other jests are something rank on foot,\n","Her father hath commanded her to slip\n ","Away with Slender and with him at Eton\n","Immediately to marry: she hath consented: Now, sir,\n","Her mother, ever strong against that match\n","And firm for Doctor Caius, hath appointed\n","That he shall likewise shuffle her away,\n ","While other sports are tasking of their minds,\n","And at the deanery, where a priest attends,\n","Straight marry her: to this her mother's plot\n","She seemingly obedient likewise hath\n","Made promise to the doctor. Now, thus it rests:\n ","Her father means she shall be all in white,\n","And in that habit, when Slender sees his time\n","To take her by the hand and bid her go,\n","She shall go with him: her mother hath intended,\n","The better to denote her to the doctor,\n ","For they must all be mask'd and vizarded,\n","That quaint in green she shall be loose enrobed,\n","With ribands pendent, flaring 'bout her head;\n","And when the doctor spies his vantage ripe,\n","To pinch her by the hand, and, on that token,\n ","The maid hath given consent to go with him.\n","*Host. *Which means she to deceive, father or mother?\n","*Fenton. *Both, my good host, to go along with me:\n","And here it rests, that you'll procure the vicar\n","To stay for me at church 'twixt twelve and one,\n ","And, in the lawful name of marrying,\n","To give our hearts united ceremony.\n","*Host. *Well, husband your device; I'll to the vicar:\n","Bring you the maid, you shall not lack a priest.\n","*Fenton. *So shall I evermore be bound to thee;\n ","Besides, I'll make a present recompense.\n"]},{"scene":"Act V, Scene 1","lines":["*Falstaff. *Prithee, no more prattling; go. I'll hold. This is\n","the third time; I hope good luck lies in odd\n ","numbers. Away I go. They say there is divinity in\n","odd numbers, either in nativity, chance, or death. Away!\n","*Hostess Quickly. *I'll provide you a chain; and I'll do what I can to\n","get you a pair of horns.\n","*Falstaff. *Away, I say; time wears: hold up your head, and mince.\n ","_[Exit MISTRESS QUICKLY]_\n","_[Enter FORD]_\n","How now, Master Brook! Master Brook, the matter\n","will be known to-night, or never. Be you in the\n","Park about midnight, at Herne's oak, and you shall\n ","see wonders.\n","*Ford. *Went you not to her yesterday, sir, as you told me\n","you had appointed?\n","*Falstaff. *I went to her, Master Brook, as you see, like a poor\n","old man: but I came from her, Master Brook, like a\n ","poor old woman. That same knave Ford, her husband,\n","hath the finest mad devil of jealousy in him,\n","Master Brook, that ever governed frenzy. I will tell\n","you: he beat me grievously, in the shape of a\n","woman; for in the shape of man, Master Brook, I fear\n ","not Goliath with a weaver's beam; because I know\n","also life is a shuttle. I am in haste; go along\n","with me: I'll tell you all, Master Brook. Since I\n","plucked geese, played truant and whipped top, I knew\n","not what 'twas to be beaten till lately. Follow\n ","me: I'll tell you strange things of this knave\n","Ford, on whom to-night I will be revenged, and I\n","will deliver his wife into your hand. Follow.\n","Strange things in hand, Master Brook! Follow.\n"]},{"scene":"Act V, Scene 2","lines":["*Page. *Come, come; we'll couch i' the castle-ditch till we\n","see the light of our fairies. Remember, son Slender,\n","my daughter.\n","*Slender. *Ay, forsooth; I have spoke with her and we have a\n ","nay-word how to know one another: I come to her in\n","white, and cry 'mum;' she cries 'budget;' and by\n","that we know one another.\n","*Robert Shallow. *That's good too: but what needs either your 'mum'\n","or her 'budget?' the white will decipher her well\n ","enough. It hath struck ten o'clock.\n","*Page. *The night is dark; light and spirits will become it\n","well. Heaven prosper our sport! No man means evil\n","but the devil, and we shall know him by his horns.\n","Let's away; follow me.\n "]},{"scene":"Act V, Scene 3","lines":["*Mistress Page. *Master doctor, my daughter is in green: when you\n","see your time, take her by the band, away with her\n","to the deanery, and dispatch it quickly. Go before\n ","into the Park: we two must go together.\n","*Doctor Caius. *I know vat I have to do. Adieu.\n","*Mistress Page. *Fare you well, sir.\n","_[Exit DOCTOR CAIUS]_\n","My husband will not rejoice so much at the abuse of\n ","Falstaff as he will chafe at the doctor's marrying\n","my daughter: but 'tis no matter; better a little\n","chiding than a great deal of heart-break.\n","*Mistress Ford. *Where is Nan now and her troop of fairies, and the\n","Welsh devil Hugh?\n ","*Mistress Page. *They are all couched in a pit hard by Herne's oak,\n","with obscured lights; which, at the very instant of\n","Falstaff's and our meeting, they will at once\n","display to the night.\n","*Mistress Ford. *That cannot choose but amaze him.\n ","*Mistress Page. *If he be not amazed, he will be mocked; if he be\n","amazed, he will every way be mocked.\n","*Mistress Ford. *We'll betray him finely.\n","*Mistress Page. *Against such lewdsters and their lechery\n","Those that betray them do no treachery.\n ","*Mistress Ford. *The hour draws on. To the oak, to the oak!\n"]},{"scene":"Act V, Scene 4","lines":["*Sir Hugh Evans. *Trib, trib, fairies; come; and remember your parts:\n","be pold, I pray you; follow me into the pit; and\n ","when I give the watch-'ords, do as I pid you:\n","come, come; trib, trib.\n"]},{"scene":"Act V, Scene 5","lines":["*Falstaff. *The Windsor bell hath struck twelve; the minute\n ","draws on. Now, the hot-blooded gods assist me!\n","Remember, Jove, thou wast a bull for thy Europa; love\n","set on thy horns. O powerful love! that, in some\n","respects, makes a beast a man, in some other, a man\n","a beast. You were also, Jupiter, a swan for the love\n ","of Leda. O omnipotent Love! how near the god drew\n","to the complexion of a goose! A fault done first in\n","the form of a beast. O Jove, a beastly fault! And\n","then another fault in the semblance of a fowl; think\n","on 't, Jove; a foul fault! When gods have hot\n ","backs, what shall poor men do? For me, I am here a\n","Windsor stag; and the fattest, I think, i' the\n","forest. Send me a cool rut-time, Jove, or who can\n","blame me to piss my tallow? Who comes here? my\n","doe?\n ","*Mistress Ford. *Sir John! art thou there, my deer? my male deer?\n","*Falstaff. *My doe with the black scut! Let the sky rain\n","potatoes; let it thunder to the tune of Green\n","Sleeves, hail kissing-comfits and snow eringoes; let\n ","there come a tempest of provocation, I will shelter me here.\n","*Mistress Ford. *Mistress Page is come with me, sweetheart.\n","*Falstaff. *Divide me like a bribe buck, each a haunch: I will\n","keep my sides to myself, my shoulders for the fellow\n","of this walk, and my horns I bequeath your husbands.\n ","Am I a woodman, ha? Speak I like Herne the hunter?\n","Why, now is Cupid a child of conscience; he makes\n","restitution. As I am a true spirit, welcome!\n","*Mistress Page. *Alas, what noise?\n ","*Mistress Ford. *Heaven forgive our sins\n","*Falstaff. *What should this be?\n","*Mistress Ford. *_[with Mistress Page]_ Away, away!\n","*Falstaff. *I think the devil will not have me damned, lest the\n ","oil that's in me should set hell on fire; he would\n","never else cross me thus.\n","_[Enter SIR HUGH EVANS, disguised as before; PISTOL,]_\n","as Hobgoblin; MISTRESS QUICKLY, ANNE PAGE, and\n","others, as Fairies, with tapers]_\n ","*Hostess Quickly. *Fairies, black, grey, green, and white,\n","You moonshine revellers and shades of night,\n","You orphan heirs of fixed destiny,\n","Attend your office and your quality.\n","Crier Hobgoblin, make the fairy oyes.\n ","*Pistol. *Elves, list your names; silence, you airy toys.\n","Cricket, to Windsor chimneys shalt thou leap:\n","Where fires thou find'st unraked and hearths unswept,\n","There pinch the maids as blue as bilberry:\n","Our radiant queen hates sluts and sluttery.\n ","*Falstaff. *They are fairies; he that speaks to them shall die:\n","I'll wink and couch: no man their works must eye.\n","*Sir Hugh Evans. *Where's Bede? Go you, and where you find a maid\n","That, ere she sleep, has thrice her prayers said,\n ","Raise up the organs of her fantasy;\n","Sleep she as sound as careless infancy:\n","But those as sleep and think not on their sins,\n","Pinch them, arms, legs, backs, shoulders, sides and shins.\n","*Hostess Quickly. *About, about;\n ","Search Windsor Castle, elves, within and out:\n","Strew good luck, ouphes, on every sacred room:. That it may stand till the perpetual doom,\n","In state as wholesome as in state 'tis fit,\n","Worthy the owner, and the owner it.\n","The several chairs of order look you scour\n ","With juice of balm and every precious flower:\n","Each fair instalment, coat, and several crest,\n","With loyal blazon, evermore be blest!\n","And nightly, meadow-fairies, look you sing,\n","Like to the Garter's compass, in a ring:\n ","The expressure that it bears, green let it be,\n","More fertile-fresh than all the field to see;\n","And 'Honi soit qui mal y pense' write\n","In emerald tufts, flowers purple, blue and white;\n","Let sapphire, pearl and rich embroidery,\n ","Buckled below fair knighthood's bending knee:\n","Fairies use flowers for their charactery.\n","Away; disperse: but till 'tis one o'clock,\n","Our dance of custom round about the oak\n","Of Herne the hunter, let us not forget.\n ","*Sir Hugh Evans. *Pray you, lock hand in hand; yourselves in order set\n","And twenty glow-worms shall our lanterns be,\n","To guide our measure round about the tree.\n","But, stay; I smell a man of middle-earth.\n","*Falstaff. *Heavens defend me from that Welsh fairy, lest he\n ","transform me to a piece of cheese!\n","*Pistol. *Vile worm, thou wast o'erlook'd even in thy birth.\n","*Hostess Quickly. *With trial-fire touch me his finger-end:\n","If he be chaste, the flame will back descend\n","And turn him to no pain; but if he start,\n ","It is the flesh of a corrupted heart.\n","*Pistol. *A trial, come.\n","*Sir Hugh Evans. *Come, will this wood take fire?\n","*Falstaff. *Oh, Oh, Oh!\n ","*Hostess Quickly. *Corrupt, corrupt, and tainted in desire!\n","About him, fairies; sing a scornful rhyme;\n","And, as you trip, still pinch him to your time.\n","SONG.\n","Fie on sinful fantasy!\n ","Fie on lust and luxury!\n","Lust is but a bloody fire,\n","Kindled with unchaste desire,\n","Fed in heart, whose flames aspire\n","As thoughts do blow them, higher and higher.\n ","Pinch him, fairies, mutually;\n","Pinch him for his villany;\n","Pinch him, and burn him, and turn him about,\n","Till candles and starlight and moonshine be out.\n","_[During this song they pinch FALSTAFF. DOCTOR CAIUS]_\n ","comes one way, and steals away a boy in green;\n","SLENDER another way, and takes off a boy in white;\n","and FENTON comes and steals away ANN PAGE.\n","A noise of hunting is heard within. All the\n","Fairies run away. FALSTAFF pulls off his buck's\n ","head, and rises]_\n","*Page. *Nay, do not fly; I think we have watch'd you now\n","Will none but Herne the hunter serve your turn?\n","*Mistress Page. *I pray you, come, hold up the jest no higher\n ","Now, good Sir John, how like you Windsor wives?\n","See you these, husband? do not these fair yokes\n","Become the forest better than the town?\n","*Ford. *Now, sir, who's a cuckold now? Master Brook,\n","Falstaff's a knave, a cuckoldly knave; here are his\n ","horns, Master Brook: and, Master Brook, he hath\n","enjoyed nothing of Ford's but his buck-basket, his\n","cudgel, and twenty pounds of money, which must be\n","paid to Master Brook; his horses are arrested for\n","it, Master Brook.\n ","*Mistress Ford. *Sir John, we have had ill luck; we could never meet.\n","I will never take you for my love again; but I will\n","always count you my deer.\n","*Falstaff. *I do begin to perceive that I am made an ass.\n","*Ford. *Ay, and an ox too: both the proofs are extant.\n ","*Falstaff. *And these are not fairies? I was three or four\n","times in the thought they were not fairies: and yet\n","the guiltiness of my mind, the sudden surprise of my\n","powers, drove the grossness of the foppery into a\n","received belief, in despite of the teeth of all\n ","rhyme and reason, that they were fairies. See now\n","how wit may be made a Jack-a-Lent, when 'tis upon\n","ill employment!\n","*Sir Hugh Evans. *Sir John Falstaff, serve Got, and leave your\n","desires, and fairies will not pinse you.\n ","*Ford. *Well said, fairy Hugh.\n","*Sir Hugh Evans. *And leave your jealousies too, I pray you.\n","*Ford. *I will never mistrust my wife again till thou art\n","able to woo her in good English.\n","*Falstaff. *Have I laid my brain in the sun and dried it, that\n ","it wants matter to prevent so gross o'erreaching as\n","this? Am I ridden with a Welsh goat too? shall I\n","have a coxcomb of frize? 'Tis time I were choked\n","with a piece of toasted cheese.\n","*Sir Hugh Evans. *Seese is not good to give putter; your belly is all putter.\n ","*Falstaff. *'Seese' and 'putter'! have I lived to stand at the\n","taunt of one that makes fritters of English? This\n","is enough to be the decay of lust and late-walking\n","through the realm.\n","*Mistress Page. *Why Sir John, do you think, though we would have the\n ","virtue out of our hearts by the head and shoulders\n","and have given ourselves without scruple to hell,\n","that ever the devil could have made you our delight?\n","*Ford. *What, a hodge-pudding? a bag of flax?\n","*Mistress Page. *A puffed man?\n ","*Page. *Old, cold, withered and of intolerable entrails?\n","*Ford. *And one that is as slanderous as Satan?\n","*Page. *And as poor as Job?\n","*Ford. *And as wicked as his wife?\n","*Sir Hugh Evans. *And given to fornications, and to taverns and sack\n ","and wine and metheglins, and to drinkings and\n","swearings and starings, pribbles and prabbles?\n","*Falstaff. *Well, I am your theme: you have the start of me; I\n","am dejected; I am not able to answer the Welsh\n","flannel; ignorance itself is a plummet o'er me: use\n ","me as you will.\n","*Ford. *Marry, sir, we'll bring you to Windsor, to one\n","Master Brook, that you have cozened of money, to\n","whom you should have been a pander: over and above\n","that you have suffered, I think to repay that money\n ","will be a biting affliction.\n","*Page. *Yet be cheerful, knight: thou shalt eat a posset\n","to-night at my house; where I will desire thee to\n","laugh at my wife, that now laughs at thee: tell her\n","Master Slender hath married her daughter.\n ","*Mistress Page. *_[Aside]_ Doctors doubt that: if Anne Page be my\n","daughter, she is, by this, Doctor Caius' wife.\n","*Slender. *Whoa ho! ho, father Page!\n","*Page. *Son, how now! how now, son! have you dispatched?\n ","*Slender. *Dispatched! I'll make the best in Gloucestershire\n","know on't; would I were hanged, la, else.\n","*Page. *Of what, son?\n","*Slender. *I came yonder at Eton to marry Mistress Anne Page,\n","and she's a great lubberly boy. If it had not been\n ","i' the church, I would have swinged him, or he\n","should have swinged me. If I did not think it had\n","been Anne Page, would I might never stir!&mdash;and 'tis\n","a postmaster's boy.\n","*Page. *Upon my life, then, you took the wrong.\n ","*Slender. *What need you tell me that? I think so, when I took\n","a boy for a girl. If I had been married to him, for\n","all he was in woman's apparel, I would not have had\n","him.\n","*Page. *Why, this is your own folly. Did not I tell you how\n ","you should know my daughter by her garments?\n","*Slender. *I went to her in white, and cried 'mum,' and she\n","cried 'budget,' as Anne and I had appointed; and yet\n","it was not Anne, but a postmaster's boy.\n","*Mistress Page. *Good George, be not angry: I knew of your purpose;\n ","turned my daughter into green; and, indeed, she is\n","now with the doctor at the deanery, and there married.\n","*Doctor Caius. *Vere is Mistress Page? By gar, I am cozened: I ha'\n","married un garcon, a boy; un paysan, by gar, a boy;\n ","it is not Anne Page: by gar, I am cozened.\n","*Mistress Page. *Why, did you take her in green?\n","*Doctor Caius. *Ay, by gar, and 'tis a boy: by gar, I'll raise all Windsor.\n","*Ford. *This is strange. Who hath got the right Anne?\n ","*Page. *My heart misgives me: here comes Master Fenton.\n","_[Enter FENTON and ANNE PAGE]_\n","How now, Master Fenton!\n","*Anne Page. *Pardon, good father! good my mother, pardon!\n","*Page. *Now, mistress, how chance you went not with Master Slender?\n ","*Mistress Page. *Why went you not with master doctor, maid?\n","*Fenton. *You do amaze her: hear the truth of it.\n","You would have married her most shamefully,\n","Where there was no proportion held in love.\n","The truth is, she and I, long since contracted,\n ","Are now so sure that nothing can dissolve us.\n","The offence is holy that she hath committed;\n","And this deceit loses the name of craft,\n","Of disobedience, or unduteous title,\n","Since therein she doth evitate and shun\n ","A thousand irreligious cursed hours,\n","Which forced marriage would have brought upon her.\n","*Ford. *Stand not amazed; here is no remedy:\n","In love the heavens themselves do guide the state;\n","Money buys lands, and wives are sold by fate.\n ","*Falstaff. *I am glad, though you have ta'en a special stand to\n","strike at me, that your arrow hath glanced.\n","*Page. *Well, what remedy? Fenton, heaven give thee joy!\n","What cannot be eschew'd must be embraced.\n","*Falstaff. *When night-dogs run, all sorts of deer are chased.\n ","*Mistress Page. *Well, I will muse no further. Master Fenton,\n","Heaven give you many, many merry days!\n","Good husband, let us every one go home,\n","And laugh this sport o'er by a country fire;\n","Sir John and all.\n ","*Ford. *Let it be so. Sir John,\n","To Master Brook you yet shall hold your word\n","For he tonight shall lie with Mistress Ford.\n"]}]}