{"title":"The Tempest","scenes":[{"scene":"Act I, Scene 1","lines":["*Master.* Boatswain!\n","*Boatswain.* Here, master: what cheer?\n","*Master.* Good, speak to the mariners: fall to't, yarely,\n ","or we run ourselves aground: bestir, bestir.\n"]},{"scene":"Act I, Scene 2","lines":["*Miranda.* If by your art, my dearest father, you have\n ","Put the wild waters in this roar, allay them.\n","The sky, it seems, would pour down stinking pitch,\n","But that the sea, mounting to the welkin's cheek,\n","Dashes the fire out. O, I have suffered\n","With those that I saw suffer: a brave vessel,\n ","Who had, no doubt, some noble creature in her,\n","Dash'd all to pieces. O, the cry did knock\n","Against my very heart. Poor souls, they perish'd.\n","Had I been any god of power, I would\n","Have sunk the sea within the earth or ere\n ","It should the good ship so have swallow'd and\n","The fraughting souls within her.\n","*Prospero.* Be collected:\n","No more amazement: tell your piteous heart\n","There's no harm done.\n ","*Miranda.* O, woe the day!\n","*Prospero.* No harm.\n","I have done nothing but in care of thee,\n","Of thee, my dear one, thee, my daughter, who\n","Art ignorant of what thou art, nought knowing\n ","Of whence I am, nor that I am more better\n","Than Prospero, master of a full poor cell,\n","And thy no greater father.\n","*Miranda.* More to know\n","Did never meddle with my thoughts.\n ","*Prospero.* 'Tis time\n","I should inform thee farther. Lend thy hand,\n","And pluck my magic garment from me. So:\n","_[Lays down his mantle]_\n","Lie there, my art. Wipe thou thine eyes; have comfort.\n ","The direful spectacle of the wreck, which touch'd\n","The very virtue of compassion in thee,\n","I have with such provision in mine art\n","So safely ordered that there is no soul-\n","No, not so much perdition as an hair\n ","Betid to any creature in the vessel\n","Which thou heard'st cry, which thou saw'st sink. Sit down;\n","For thou must now know farther.\n","*Miranda.* You have often\n","Begun to tell me what I am, but stopp'd\n ","And left me to a bootless inquisition,\n","Concluding 'Stay: not yet.'\n","*Prospero.* The hour's now come;\n","The very minute bids thee ope thine ear;\n","Obey and be attentive. Canst thou remember\n ","A time before we came unto this cell?\n","I do not think thou canst, for then thou wast not\n","Out three years old.\n","*Miranda.* Certainly, sir, I can.\n","*Prospero.* By what? by any other house or person?\n ","Of any thing the image tell me that\n","Hath kept with thy remembrance.\n","*Miranda.* 'Tis far off\n","And rather like a dream than an assurance\n","That my remembrance warrants. Had I not\n ","Four or five women once that tended me?\n","*Prospero.* Thou hadst, and more, Miranda. But how is it\n","That this lives in thy mind? What seest thou else\n","In the dark backward and abysm of time?\n","If thou remember'st aught ere thou camest here,\n ","How thou camest here thou mayst.\n","*Miranda.* But that I do not.\n","*Prospero.* Twelve year since, Miranda, twelve year since,\n","Thy father was the Duke of Milan and\n","A prince of power.\n ","*Miranda.* Sir, are not you my father?\n","*Prospero.* Thy mother was a piece of virtue, and\n","She said thou wast my daughter; and thy father\n","Was Duke of Milan; and thou his only heir\n","And princess no worse issued.\n ","*Miranda.* O the heavens!\n","What foul play had we, that we came from thence?\n","Or blessed was't we did?\n","*Prospero.* Both, both, my girl:\n","By foul play, as thou say'st, were we heaved thence,\n ","But blessedly holp hither.\n","*Miranda.* O, my heart bleeds\n","To think o' the teen that I have turn'd you to,\n","Which is from my remembrance! Please you, farther.\n","*Prospero.* My brother and thy uncle, call'd Antonio-\n ","I pray thee, mark me-that a brother should\n","Be so perfidious!-he whom next thyself\n","Of all the world I loved and to him put\n","The manage of my state; as at that time\n","Through all the signories it was the first\n ","And Prospero the prime duke, being so reputed\n","In dignity, and for the liberal arts\n","Without a parallel; those being all my study,\n","The government I cast upon my brother\n","And to my state grew stranger, being transported\n ","And rapt in secret studies. Thy false uncle-\n","Dost thou attend me?\n","*Miranda.* Sir, most heedfully.\n","*Prospero.* Being once perfected how to grant suits,\n","How to deny them, who to advance and who\n ","To trash for over-topping, new created\n","The creatures that were mine, I say, or changed 'em,\n","Or else new form'd 'em; having both the key\n","Of officer and office, set all hearts i' the state\n","To what tune pleased his ear; that now he was\n ","The ivy which had hid my princely trunk,\n","And suck'd my verdure out on't. Thou attend'st not.\n","*Miranda.* O, good sir, I do.\n","*Prospero.* I pray thee, mark me.\n","I, thus neglecting worldly ends, all dedicated\n ","To closeness and the bettering of my mind\n","With that which, but by being so retired,\n","O'er-prized all popular rate, in my false brother\n","Awaked an evil nature; and my trust,\n","Like a good parent, did beget of him\n ","A falsehood in its contrary as great\n","As my trust was; which had indeed no limit,\n","A confidence sans bound. He being thus lorded,\n","Not only with what my revenue yielded,\n","But what my power might else exact, like one\n ","Who having into truth, by telling of it,\n","Made such a sinner of his memory,\n","To credit his own lie, he did believe\n","He was indeed the duke; out o' the substitution\n","And executing the outward face of royalty,\n ","With all prerogative: hence his ambition growing-\n","Dost thou hear?\n","*Miranda.* Your tale, sir, would cure deafness.\n","*Prospero.* To have no screen between this part he play'd\n","And him he play'd it for, he needs will be\n ","Absolute Milan. Me, poor man, my library\n","Was dukedom large enough: of temporal royalties\n","He thinks me now incapable; confederates-\n","So dry he was for sway-wi' the King of Naples\n","To give him annual tribute, do him homage,\n ","Subject his coronet to his crown and bend\n","The dukedom yet unbow'd-alas, poor Milan!-\n","To most ignoble stooping.\n","*Miranda.* O the heavens!\n","*Prospero.* Mark his condition and the event; then tell me\n ","If this might be a brother.\n","*Miranda.* I should sin\n","To think but nobly of my grandmother:\n","Good wombs have borne bad sons.\n","*Prospero.* Now the condition.\n ","The King of Naples, being an enemy\n","To me inveterate, hearkens my brother's suit;\n","Which was, that he, in lieu o' the premises\n","Of homage and I know not how much tribute,\n","Should presently extirpate me and mine\n ","Out of the dukedom and confer fair Milan\n","With all the honours on my brother: whereon,\n","A treacherous army levied, one midnight\n","Fated to the purpose did Antonio open\n","The gates of Milan, and, i' the dead of darkness,\n ","The ministers for the purpose hurried thence\n","Me and thy crying self.\n","*Miranda.* Alack, for pity!\n","I, not remembering how I cried out then,\n","Will cry it o'er again: it is a hint\n ","That wrings mine eyes to't.\n","*Prospero.* Hear a little further\n","And then I'll bring thee to the present business\n","Which now's upon's; without the which this story\n","Were most impertinent.\n ","*Miranda.* Wherefore did they not\n","That hour destroy us?\n","*Prospero.* Well demanded, wench:\n","My tale provokes that question. Dear, they durst not,\n","So dear the love my people bore me, nor set\n ","A mark so bloody on the business, but\n","With colours fairer painted their foul ends.\n","In few, they hurried us aboard a bark,\n","Bore us some leagues to sea; where they prepared\n","A rotten carcass of a boat, not rigg'd,\n ","Nor tackle, sail, nor mast; the very rats\n","Instinctively had quit it: there they hoist us,\n","To cry to the sea that roar'd to us, to sigh\n","To the winds whose pity, sighing back again,\n","Did us but loving wrong.\n ","*Miranda.* Alack, what trouble\n","Was I then to you!\n","*Prospero.* O, a cherubim\n","Thou wast that did preserve me. Thou didst smile.\n","Infused with a fortitude from heaven,\n ","When I have deck'd the sea with drops full salt,\n","Under my burthen groan'd; which raised in me\n","An undergoing stomach, to bear up\n","Against what should ensue.\n","*Miranda.* How came we ashore?\n ","*Prospero.* By Providence divine.\n","Some food we had and some fresh water that\n","A noble Neapolitan, Gonzalo,\n","Out of his charity, being then appointed\n","Master of this design, did give us, with\n ","Rich garments, linens, stuffs and necessaries,\n","Which since have steaded much; so, of his gentleness,\n","Knowing I loved my books, he furnish'd me\n","From mine own library with volumes that\n","I prize above my dukedom.\n ","*Miranda.* Would I might\n","But ever see that man!\n","*Prospero.* Now I arise:\n","_[Resumes his mantle]_\n","Sit still, and hear the last of our sea-sorrow.\n ","Here in this island we arrived; and here\n","Have I, thy schoolmaster, made thee more profit\n","Than other princesses can that have more time\n","For vainer hours and tutors not so careful.\n","*Miranda.* Heavens thank you for't! And now, I pray you, sir,\n ","For still 'tis beating in my mind, your reason\n","For raising this sea-storm?\n","*Prospero.* Know thus far forth.\n","By accident most strange, bountiful Fortune,\n","Now my dear lady, hath mine enemies\n ","Brought to this shore; and by my prescience\n","I find my zenith doth depend upon\n","A most auspicious star, whose influence\n","If now I court not but omit, my fortunes\n","Will ever after droop. Here cease more questions:\n ","Thou art inclined to sleep; 'tis a good dulness,\n","And give it way: I know thou canst not choose.\n","_[MIRANDA sleeps]_\n","Come away, servant, come. I am ready now.\n","Approach, my Ariel, come.\n ","*Ariel.* All hail, great master! grave sir, hail! I come\n","To answer thy best pleasure; be't to fly,\n","To swim, to dive into the fire, to ride\n","On the curl'd clouds, to thy strong bidding task\n ","Ariel and all his quality.\n","*Prospero.* Hast thou, spirit,\n","Perform'd to point the tempest that I bade thee?\n","*Ariel.* To every article.\n","I boarded the king's ship; now on the beak,\n ","Now in the waist, the deck, in every cabin,\n","I flamed amazement: sometime I'ld divide,\n","And burn in many places; on the topmast,\n","The yards and bowsprit, would I flame distinctly,\n","Then meet and join. Jove's lightnings, the precursors\n ","O' the dreadful thunder-claps, more momentary\n","And sight-outrunning were not; the fire and cracks\n","Of sulphurous roaring the most mighty Neptune\n","Seem to besiege and make his bold waves tremble,\n","Yea, his dread trident shake.\n ","*Prospero.* My brave spirit!\n","Who was so firm, so constant, that this coil\n","Would not infect his reason?\n","*Ariel.* Not a soul\n","But felt a fever of the mad and play'd\n ","Some tricks of desperation. All but mariners\n","Plunged in the foaming brine and quit the vessel,\n","Then all afire with me: the king's son, Ferdinand,\n","With hair up-staring,-then like reeds, not hair,-\n","Was the first man that leap'd; cried, 'Hell is empty\n ","And all the devils are here.'\n","*Prospero.* Why that's my spirit!\n","But was not this nigh shore?\n","*Ariel.* Close by, my master.\n","*Prospero.* But are they, Ariel, safe?\n ","*Ariel.* Not a hair perish'd;\n","On their sustaining garments not a blemish,\n","But fresher than before: and, as thou badest me,\n","In troops I have dispersed them 'bout the isle.\n","The king's son have I landed by himself;\n ","Whom I left cooling of the air with sighs\n","In an odd angle of the isle and sitting,\n","His arms in this sad knot.\n","*Prospero.* Of the king's ship\n","The mariners say how thou hast disposed\n ","And all the rest o' the fleet.\n","*Ariel.* Safely in harbour\n","Is the king's ship; in the deep nook, where once\n","Thou call'dst me up at midnight to fetch dew\n","From the still-vex'd Bermoothes, there she's hid:\n ","The mariners all under hatches stow'd;\n","Who, with a charm join'd to their suffer'd labour,\n","I have left asleep; and for the rest o' the fleet\n","Which I dispersed, they all have met again\n","And are upon the Mediterranean flote,\n ","Bound sadly home for Naples,\n","Supposing that they saw the king's ship wreck'd\n","And his great person perish.\n","*Prospero.* Ariel, thy charge\n","Exactly is perform'd: but there's more work.\n ","What is the time o' the day?\n","*Ariel.* Past the mid season.\n","*Prospero.* At least two glasses. The time 'twixt six and now\n","Must by us both be spent most preciously.\n","*Ariel.* Is there more toil? Since thou dost give me pains,\n ","Let me remember thee what thou hast promised,\n","Which is not yet perform'd me.\n","*Prospero.* How now? moody?\n","What is't thou canst demand?\n","*Ariel.* My liberty.\n ","*Prospero.* Before the time be out? no more!\n","*Ariel.* I prithee,\n","Remember I have done thee worthy service;\n","Told thee no lies, made thee no mistakings, served\n","Without or grudge or grumblings: thou didst promise\n ","To bate me a full year.\n","*Prospero.* Dost thou forget\n","From what a torment I did free thee?\n","*Ariel.* No.\n","*Prospero.* Thou dost, and think'st it much to tread the ooze\n ","Of the salt deep,\n","To run upon the sharp wind of the north,\n","To do me business in the veins o' the earth\n","When it is baked with frost.\n","*Ariel.* I do not, sir.\n ","*Prospero.* Thou liest, malignant thing! Hast thou forgot\n","The foul witch Sycorax, who with age and envy\n","Was grown into a hoop? hast thou forgot her?\n","*Ariel.* No, sir.\n","*Prospero.* Thou hast. Where was she born? speak; tell me.\n ","*Ariel.* Sir, in Argier.\n","*Prospero.* O, was she so? I must\n","Once in a month recount what thou hast been,\n","Which thou forget'st. This damn'd witch Sycorax,\n","For mischiefs manifold and sorceries terrible\n ","To enter human hearing, from Argier,\n","Thou know'st, was banish'd: for one thing she did\n","They would not take her life. Is not this true?\n","*Ariel.* Ay, sir.\n","*Prospero.* This blue-eyed hag was hither brought with child\n ","And here was left by the sailors. Thou, my slave,\n","As thou report'st thyself, wast then her servant;\n","And, for thou wast a spirit too delicate\n","To act her earthy and abhorr'd commands,\n","Refusing her grand hests, she did confine thee,\n ","By help of her more potent ministers\n","And in her most unmitigable rage,\n","Into a cloven pine; within which rift\n","Imprison'd thou didst painfully remain\n","A dozen years; within which space she died\n ","And left thee there; where thou didst vent thy groans\n","As fast as mill-wheels strike. Then was this island-\n","Save for the son that she did litter here,\n","A freckled whelp hag-born-not honour'd with\n","A human shape.\n ","*Ariel.* Yes, Caliban her son.\n","*Prospero.* Dull thing, I say so; he, that Caliban\n","Whom now I keep in service. Thou best know'st\n","What torment I did find thee in; thy groans\n","Did make wolves howl and penetrate the breasts\n ","Of ever angry bears: it was a torment\n","To lay upon the damn'd, which Sycorax\n","Could not again undo: it was mine art,\n","When I arrived and heard thee, that made gape\n","The pine and let thee out.\n ","*Ariel.* I thank thee, master.\n","*Prospero.* If thou more murmur'st, I will rend an oak\n","And peg thee in his knotty entrails till\n","Thou hast howl'd away twelve winters.\n","*Ariel.* Pardon, master;\n ","I will be correspondent to command\n","And do my spiriting gently.\n","*Prospero.* Do so, and after two days\n","I will discharge thee.\n","*Ariel.* That's my noble master!\n ","What shall I do? say what; what shall I do?\n","*Prospero.* Go make thyself like a nymph o' the sea: be subject\n","To no sight but thine and mine, invisible\n","To every eyeball else. Go take this shape\n","And hither come in't: go, hence with diligence!\n ","_[Exit ARIEL]_\n","Awake, dear heart, awake! thou hast slept well; Awake!\n","*Miranda.* The strangeness of your story put\n","Heaviness in me.\n","*Prospero.* Shake it off. Come on;\n ","We'll visit Caliban my slave, who never\n","Yields us kind answer.\n","*Miranda.* 'Tis a villain, sir,\n","I do not love to look on.\n","*Prospero.* But, as 'tis,\n ","We cannot miss him: he does make our fire,\n","Fetch in our wood and serves in offices\n","That profit us. What, ho! slave! Caliban!\n","Thou earth, thou! speak.\n","*Caliban.* _[Within]_ There's wood enough within.\n ","*Prospero.* Come forth, I say! there's other business for thee:\n","Come, thou tortoise! when?\n","_[Re-enter ARIEL like a water-nymph]_\n","Fine apparition! My quaint Ariel,\n","Hark in thine ear.\n ","*Ariel.* My lord it shall be done.\n","*Prospero.* Thou poisonous slave, got by the devil himself\n","Upon thy wicked dam, come forth!\n","*Caliban.* As wicked dew as e'er my mother brush'd\n","With raven's feather from unwholesome fen\n","Drop on you both! a south-west blow on ye\n","And blister you all o'er!\n","*Prospero.* For this, be sure, to-night thou shalt have cramps,\n ","Side-stitches that shall pen thy breath up; urchins\n","Shall, for that vast of night that they may work,\n","All exercise on thee; thou shalt be pinch'd\n","As thick as honeycomb, each pinch more stinging\n","Than bees that made 'em.\n ","*Caliban.* I must eat my dinner.\n","This island's mine, by Sycorax my mother,\n","Which thou takest from me. When thou camest first,\n","Thou strokedst me and madest much of me, wouldst give me\n","Water with berries in't, and teach me how\n ","To name the bigger light, and how the less,\n","That burn by day and night: and then I loved thee\n","And show'd thee all the qualities o' the isle,\n","The fresh springs, brine-pits, barren place and fertile:\n","Cursed be I that did so! All the charms\n ","Of Sycorax, toads, beetles, bats, light on you!\n","For I am all the subjects that you have,\n","Which first was mine own king: and here you sty me\n","In this hard rock, whiles you do keep from me\n","The rest o' the island.\n ","*Prospero.* Thou most lying slave,\n","Whom stripes may move, not kindness! I have used thee,\n","Filth as thou art, with human care, and lodged thee\n","In mine own cell, till thou didst seek to violate\n","The honour of my child.\n ","*Caliban.* O ho, O ho! would't had been done!\n","Thou didst prevent me; I had peopled else\n","This isle with Calibans.\n","*Miranda.* Abhorred slave,\n","Which any print of goodness wilt not take,\n ","Being capable of all ill! I pitied thee,\n","Took pains to make thee speak, taught thee each hour\n","One thing or other: when thou didst not, savage,\n","Know thine own meaning, but wouldst gabble like\n","A thing most brutish, I endow'd thy purposes\n ","With words that made them known. But thy vile race,\n","Though thou didst learn, had that in't which\n","good natures\n","Could not abide to be with; therefore wast thou\n","Deservedly confined into this rock,\n ","Who hadst deserved more than a prison.\n","*Caliban.* You taught me language; and my profit on't\n","Is, I know how to curse. The red plague rid you\n","For learning me your language!\n","*Prospero.* Hag-seed, hence!\n ","Fetch us in fuel; and be quick, thou'rt best,\n","To answer other business. Shrug'st thou, malice?\n","If thou neglect'st or dost unwillingly\n","What I command, I'll rack thee with old cramps,\n","Fill all thy bones with aches, make thee roar\n ","That beasts shall tremble at thy din.\n","*Caliban.* No, pray thee.\n","_[Aside]_\n","I must obey: his art is of such power,\n","It would control my dam's god, Setebos,\n ","and make a vassal of him.\n","*Prospero.* So, slave; hence!\n","_[Exit CALIBAN]_\n","_[Re-enter ARIEL, invisible, playing and singing;]_\n","FERDINAND following]_\n ","ARIEL'S song.\n","Come unto these yellow sands,\n","And then take hands:\n","Courtsied when you have and kiss'd\n","The wild waves whist,\n ","Foot it featly here and there;\n","And, sweet sprites, the burthen bear.\n","Hark, hark!\n","_[Burthen _[dispersedly, within]_ Bow-wow]_\n","The watch-dogs bark!\n ","_[Burthen Bow-wow]_\n","Hark, hark! I hear\n","The strain of strutting chanticleer\n","Cry, Cock-a-diddle-dow.\n","*Ferdinand.* Where should this music be? i' the air or the earth?\n ","It sounds no more: and sure, it waits upon\n","Some god o' the island. Sitting on a bank,\n","Weeping again the king my father's wreck,\n","This music crept by me upon the waters,\n","Allaying both their fury and my passion\n ","With its sweet air: thence I have follow'd it,\n","Or it hath drawn me rather. But 'tis gone.\n","No, it begins again.\n","_[ARIEL sings]_\n","Full fathom five thy father lies;\n ","Of his bones are coral made;\n","Those are pearls that were his eyes:\n","Nothing of him that doth fade\n","But doth suffer a sea-change\n","Into something rich and strange.\n ","Sea-nymphs hourly ring his knell\n","_[Burthen Ding-dong]_\n","Hark! now I hear them,-Ding-dong, bell.\n","*Ferdinand.* The ditty does remember my drown'd father.\n","This is no mortal business, nor no sound\n ","That the earth owes. I hear it now above me.\n","*Prospero.* The fringed curtains of thine eye advance\n","And say what thou seest yond.\n","*Miranda.* What is't? a spirit?\n","Lord, how it looks about! Believe me, sir,\n ","It carries a brave form. But 'tis a spirit.\n","*Prospero.* No, wench; it eats and sleeps and hath such senses\n","As we have, such. This gallant which thou seest\n","Was in the wreck; and, but he's something stain'd\n","With grief that's beauty's canker, thou mightst call him\n ","A goodly person: he hath lost his fellows\n","And strays about to find 'em.\n","*Miranda.* I might call him\n","A thing divine, for nothing natural\n","I ever saw so noble.\n ","*Prospero.* _[Aside]_ It goes on, I see,\n","As my soul prompts it. Spirit, fine spirit! I'll free thee\n","Within two days for this.\n","*Ferdinand.* Most sure, the goddess\n","On whom these airs attend! Vouchsafe my prayer\n ","May know if you remain upon this island;\n","And that you will some good instruction give\n","How I may bear me here: my prime request,\n","Which I do last pronounce, is, O you wonder!\n","If you be maid or no?\n ","*Miranda.* No wonder, sir;\n","But certainly a maid.\n","*Ferdinand.* My language! heavens!\n","I am the best of them that speak this speech,\n","Were I but where 'tis spoken.\n ","*Prospero.* How? the best?\n","What wert thou, if the King of Naples heard thee?\n","*Ferdinand.* A single thing, as I am now, that wonders\n","To hear thee speak of Naples. He does hear me;\n","And that he does I weep: myself am Naples,\n ","Who with mine eyes, never since at ebb, beheld\n","The king my father wreck'd.\n","*Miranda.* Alack, for mercy!\n","*Ferdinand.* Yes, faith, and all his lords; the Duke of Milan\n","And his brave son being twain.\n ","*Prospero.* _[Aside]_. The Duke of Milan\n","And his more braver daughter could control thee,\n","If now 'twere fit to do't. At the first sight\n","They have changed eyes. Delicate Ariel,\n","I'll set thee free for this.\n ","_[To FERDINAND]_\n","A word, good sir;\n","I fear you have done yourself some wrong: a word.\n","*Miranda.* Why speaks my father so ungently? This\n","Is the third man that e'er I saw, the first\n ","That e'er I sigh'd for: pity move my father\n","To be inclined my way!\n","*Ferdinand.* O, if a virgin,\n","And your affection not gone forth, I'll make you\n","The queen of Naples.\n ","*Prospero.* Soft, sir! one word more.\n","_[Aside]_\n","They are both in either's powers; but this swift business\n","I must uneasy make, lest too light winning\n","Make the prize light.\n ","_[To FERDINAND]_\n","One word more; I charge thee\n","That thou attend me: thou dost here usurp\n","The name thou owest not; and hast put thyself\n","Upon this island as a spy, to win it\n ","From me, the lord on't.\n","*Ferdinand.* No, as I am a man.\n","*Miranda.* There's nothing ill can dwell in such a temple:\n","If the ill spirit have so fair a house,\n","Good things will strive to dwell with't.\n ","*Prospero.* Follow me.\n","Speak not you for him; he's a traitor. Come;\n","I'll manacle thy neck and feet together:\n","Sea-water shalt thou drink; thy food shall be\n","The fresh-brook muscles, wither'd roots and husks\n ","Wherein the acorn cradled. Follow.\n","*Ferdinand.* No;\n","I will resist such entertainment till\n","Mine enemy has more power.\n","*Miranda.* O dear father,\n","Make not too rash a trial of him, for\n","He's gentle and not fearful.\n","*Prospero.* What? I say,\n","My foot my tutor? Put thy sword up, traitor;\n ","Who makest a show but darest not strike, thy conscience\n","Is so possess'd with guilt: come from thy ward,\n","For I can here disarm thee with this stick\n","And make thy weapon drop.\n","*Miranda.* Beseech you, father.\n ","*Prospero.* Hence! hang not on my garments.\n","*Miranda.* Sir, have pity;\n","I'll be his surety.\n","*Prospero.* Silence! one word more\n","Shall make me chide thee, if not hate thee. What!\n ","An advocate for an imposter! hush!\n","Thou think'st there is no more such shapes as he,\n","Having seen but him and Caliban: foolish wench!\n","To the most of men this is a Caliban\n","And they to him are angels.\n ","*Miranda.* My affections\n","Are then most humble; I have no ambition\n","To see a goodlier man.\n","*Prospero.* Come on; obey:\n","Thy nerves are in their infancy again\n ","And have no vigour in them.\n","*Ferdinand.* So they are;\n","My spirits, as in a dream, are all bound up.\n","My father's loss, the weakness which I feel,\n","The wreck of all my friends, nor this man's threats,\n ","To whom I am subdued, are but light to me,\n","Might I but through my prison once a day\n","Behold this maid: all corners else o' the earth\n","Let liberty make use of; space enough\n","Have I in such a prison.\n ","*Prospero.* _[Aside]_ It works.\n","_[To FERDINAND]_\n","Come on.\n","Thou hast done well, fine Ariel!\n","_[To FERDINAND]_\n ","Follow me.\n","_[To ARIEL]_\n","Hark what thou else shalt do me.\n","*Miranda.* Be of comfort;\n","My father's of a better nature, sir,\n ","Than he appears by speech: this is unwonted\n","Which now came from him.\n","*Prospero.* Thou shalt be free\n","As mountain winds: but then exactly do\n","All points of my command.\n ","*Ariel.* To the syllable.\n","*Prospero.* Come, follow. Speak not for him.\n"]},{"scene":"Act II, Scene 2","lines":["*Caliban.* All the infections that the sun sucks up\n","From bogs, fens, flats, on Prosper fall and make him\n","By inch-meal a disease! His spirits hear me\n","And yet I needs must curse. But they'll nor pinch,\n ","Fright me with urchin-shows, pitch me i' the mire,\n","Nor lead me, like a firebrand, in the dark\n","Out of my way, unless he bid 'em; but\n","For every trifle are they set upon me;\n","Sometime like apes that mow and chatter at me\n ","And after bite me, then like hedgehogs which\n","Lie tumbling in my barefoot way and mount\n","Their pricks at my footfall; sometime am I\n","All wound with adders who with cloven tongues\n","Do hiss me into madness.\n ","_[Enter TRINCULO]_\n","Lo, now, lo!\n","Here comes a spirit of his, and to torment me\n","For bringing wood in slowly. I'll fall flat;\n","Perchance he will not mind me.\n ","*Trinculo.* Here's neither bush nor shrub, to bear off\n","any weather at all, and another storm brewing;\n","I hear it sing i' the wind: yond same black\n","cloud, yond huge one, looks like a foul\n","bombard that would shed his liquor. If it\n ","should thunder as it did before, I know not\n","where to hide my head: yond same cloud cannot\n","choose but fall by pailfuls. What have we\n","here? a man or a fish? dead or alive? A fish:\n","he smells like a fish; a very ancient and fish-\n ","like smell; a kind of not of the newest Poor-\n","John. A strange fish! Were I in England now,\n","as once I was, and had but this fish painted,\n","not a holiday fool there but would give a piece\n","of silver: there would this monster make a\n ","man; any strange beast there makes a man:\n","when they will not give a doit to relieve a lame\n","beggar, they will lazy out ten to see a dead\n","Indian. Legged like a man and his fins like\n","arms! Warm o' my troth! I do now let loose\n ","my opinion; hold it no longer: this is no fish,\n","but an islander, that hath lately suffered by a\n","thunderbolt.\n","_[Thunder]_\n","Alas, the storm is come again! my best way is to\n ","creep under his gaberdine; there is no other\n","shelter hereabouts: misery acquaints a man with\n","strange bed-fellows. I will here shroud till the\n","dregs of the storm be past.\n","*Stephano.* I shall no more to sea, to sea,\n","Here shall I die ashore-\n","This is a very scurvy tune to sing at a man's\n","funeral: well, here's my comfort. _[Drinks]_\n","_[Sings]_\n ","The master, the swabber, the boatswain and I,\n","The gunner and his mate\n","Loved Mall, Meg and Marian and Margery,\n","But none of us cared for Kate;\n","For she had a tongue with a tang,\n ","Would cry to a sailor, Go hang!\n","She loved not the savour of tar nor of pitch,\n","Yet a tailor might scratch her where'er she did itch:\n","Then to sea, boys, and let her go hang!\n","This is a scurvy tune too: but here's my comfort.\n ","*Caliban.* Do not torment me: Oh!\n","*Stephano.* What's the matter? Have we devils here? Do you put\n","tricks upon's with savages and men of Ind, ha? I\n","have not scaped drowning to be afeard now of your\n ","four legs; for it hath been said, As proper a man as\n","ever went on four legs cannot make him give ground;\n","and it shall be said so again while Stephano\n","breathes at's nostrils.\n","*Caliban.* The spirit torments me; Oh!\n ","*Stephano.* This is some monster of the isle with four legs, who\n","hath got, as I take it, an ague. Where the devil\n","should he learn our language? I will give him some\n","relief, if it be but for that. if I can recover him\n","and keep him tame and get to Naples with him, he's a\n ","present for any emperor that ever trod on neat's leather.\n","*Caliban.* Do not torment me, prithee; I'll bring my wood home faster.\n","*Stephano.* He's in his fit now and does not talk after the\n","wisest. He shall taste of my bottle: if he have\n","never drunk wine afore will go near to remove his\n ","fit. If I can recover him and keep him tame, I will\n","not take too much for him; he shall pay for him that\n","hath him, and that soundly.\n","*Caliban.* Thou dost me yet but little hurt; thou wilt anon, I\n","know it by thy trembling: now Prosper works upon thee.\n ","*Stephano.* Come on your ways; open your mouth; here is that\n","which will give language to you, cat: open your\n","mouth; this will shake your shaking, I can tell you,\n","and that soundly: you cannot tell who's your friend:\n","open your chaps again.\n ","*Trinculo.* I should know that voice: it should be-but he is\n","drowned; and these are devils: O defend me!\n","*Stephano.* Four legs and two voices: a most delicate monster!\n","His forward voice now is to speak well of his\n","friend; his backward voice is to utter foul speeches\n ","and to detract. If all the wine in my bottle will\n","recover him, I will help his ague. Come. Amen! I\n","will pour some in thy other mouth.\n","*Trinculo.* Stephano!\n","*Stephano.* Doth thy other mouth call me? Mercy, mercy! This is\n ","a devil, and no monster: I will leave him; I have no\n","long spoon.\n","*Trinculo.* Stephano! If thou beest Stephano, touch me and\n","speak to me: for I am Trinculo-be not afeard-thy\n","good friend Trinculo.\n ","*Stephano.* If thou beest Trinculo, come forth: I'll pull thee\n","by the lesser legs: if any be Trinculo's legs,\n","these are they. Thou art very Trinculo indeed! How\n","camest thou to be the siege of this moon-calf? can\n","he vent Trinculos?\n ","*Trinculo.* I took him to be killed with a thunder-stroke. But\n","art thou not drowned, Stephano? I hope now thou art\n","not drowned. Is the storm overblown? I hid me\n","under the dead moon-calf's gaberdine for fear of\n","the storm. And art thou living, Stephano? O\n ","Stephano, two Neapolitans 'scaped!\n","*Stephano.* Prithee, do not turn me about; my stomach is not constant.\n","*Caliban.* _[Aside]_ These be fine things, an if they be\n","not sprites.\n","That's a brave god and bears celestial liquor.\n ","I will kneel to him.\n","*Stephano.* How didst thou 'scape? How camest thou hither?\n","swear by this bottle how thou camest hither. I\n","escaped upon a butt of sack which the sailors\n","heaved o'erboard, by this bottle; which I made of\n ","the bark of a tree with mine own hands since I was\n","cast ashore.\n","*Caliban.* I'll swear upon that bottle to be thy true subject;\n","for the liquor is not earthly.\n","*Stephano.* Here; swear then how thou escapedst.\n ","*Trinculo.* Swum ashore. man, like a duck: I can swim like a\n","duck, I'll be sworn.\n","*Stephano.* Here, kiss the book. Though thou canst swim like a\n","duck, thou art made like a goose.\n","*Trinculo.* O Stephano. hast any more of this?\n ","*Stephano.* The whole butt, man: my cellar is in a rock by the\n","sea-side where my wine is hid. How now, moon-calf!\n","how does thine ague?\n","*Caliban.* Hast thou not dropp'd from heaven?\n","*Stephano.* Out o' the moon, I do assure thee: I was the man i'\n ","the moon when time was.\n","*Caliban.* I have seen thee in her and I do adore thee:\n","My mistress show'd me thee and thy dog and thy bush.\n","*Stephano.* Come, swear to that; kiss the book: I will furnish\n","it anon with new contents swear.\n ","*Trinculo.* By this good light, this is a very shallow monster!\n","I afeard of him! A very weak monster! The man i'\n","the moon! A most poor credulous monster! Well\n","drawn, monster, in good sooth!\n","*Caliban.* I'll show thee every fertile inch o' th' island;\n ","And I will kiss thy foot: I prithee, be my god.\n","*Trinculo.* By this light, a most perfidious and drunken\n","monster! when 's god's asleep, he'll rob his bottle.\n","*Caliban.* I'll kiss thy foot; I'll swear myself thy subject.\n","*Stephano.* Come on then; down, and swear.\n ","*Trinculo.* I shall laugh myself to death at this puppy-headed\n","monster. A most scurvy monster! I could find in my\n","heart to beat him,-\n","*Stephano.* Come, kiss.\n","*Trinculo.* But that the poor monster's in drink: an abominable monster!\n ","*Caliban.* I'll show thee the best springs; I'll pluck thee berries;\n","I'll fish for thee and get thee wood enough.\n","A plague upon the tyrant that I serve!\n","I'll bear him no more sticks, but follow thee,\n","Thou wondrous man.\n ","*Trinculo.* A most ridiculous monster, to make a wonder of a\n","Poor drunkard!\n","*Caliban.* I prithee, let me bring thee where crabs grow;\n","And I with my long nails will dig thee pignuts;\n","Show thee a jay's nest and instruct thee how\n ","To snare the nimble marmoset; I'll bring thee\n","To clustering filberts and sometimes I'll get thee\n","Young scamels from the rock. Wilt thou go with me?\n","*Stephano.* I prithee now, lead the way without any more\n","talking. Trinculo, the king and all our company\n ","else being drowned, we will inherit here: here;\n","bear my bottle: fellow Trinculo, we'll fill him by\n","and by again.\n","*Caliban.* _[Sings drunkenly]_\n","Farewell master; farewell, farewell!\n ","*Trinculo.* A howling monster: a drunken monster!\n","*Caliban.* No more dams I'll make for fish\n","Nor fetch in firing\n","At requiring;\n","Nor scrape trencher, nor wash dish\n ","'Ban, 'Ban, Cacaliban\n","Has a new master: get a new man.\n","Freedom, hey-day! hey-day, freedom! freedom,\n","hey-day, freedom!\n","*Stephano.* O brave monster! Lead the way.\n "]},{"scene":"Act III, Scene 1","lines":["*Ferdinand.* There be some sports are painful, and their labour\n","Delight in them sets off: some kinds of baseness\n","Are nobly undergone and most poor matters\n ","Point to rich ends. This my mean task\n","Would be as heavy to me as odious, but\n","The mistress which I serve quickens what's dead\n","And makes my labours pleasures: O, she is\n","Ten times more gentle than her father's crabbed,\n ","And he's composed of harshness. I must remove\n","Some thousands of these logs and pile them up,\n","Upon a sore injunction: my sweet mistress\n","Weeps when she sees me work, and says, such baseness\n","Had never like executor. I forget:\n ","But these sweet thoughts do even refresh my labours,\n","Most busy lest, when I do it.\n","*Miranda.* Alas, now, pray you,\n","Work not so hard: I would the lightning had\n ","Burnt up those logs that you are enjoin'd to pile!\n","Pray, set it down and rest you: when this burns,\n","'Twill weep for having wearied you. My father\n","Is hard at study; pray now, rest yourself;\n","He's safe for these three hours.\n ","*Ferdinand.* O most dear mistress,\n","The sun will set before I shall discharge\n","What I must strive to do.\n","*Miranda.* If you'll sit down,\n","I'll bear your logs the while: pray, give me that;\n ","I'll carry it to the pile.\n","*Ferdinand.* No, precious creature;\n","I had rather crack my sinews, break my back,\n","Than you should such dishonour undergo,\n","While I sit lazy by.\n ","*Miranda.* It would become me\n","As well as it does you: and I should do it\n","With much more ease; for my good will is to it,\n","And yours it is against.\n","*Prospero.* Poor worm, thou art infected!\n ","This visitation shows it.\n","*Miranda.* You look wearily.\n","*Ferdinand.* No, noble mistress;'tis fresh morning with me\n","When you are by at night. I do beseech you-\n","Chiefly that I might set it in my prayers-\n ","What is your name?\n","*Miranda.* Miranda.-O my father,\n","I have broke your hest to say so!\n","*Ferdinand.* Admired Miranda!\n","Indeed the top of admiration! worth\n ","What's dearest to the world! Full many a lady\n","I have eyed with best regard and many a time\n","The harmony of their tongues hath into bondage\n","Brought my too diligent ear: for several virtues\n","Have I liked several women; never any\n ","With so fun soul, but some defect in her\n","Did quarrel with the noblest grace she owed\n","And put it to the foil: but you, O you,\n","So perfect and so peerless, are created\n","Of every creature's best!\n ","*Miranda.* I do not know\n","One of my sex; no woman's face remember,\n","Save, from my glass, mine own; nor have I seen\n","More that I may call men than you, good friend,\n","And my dear father: how features are abroad,\n ","I am skilless of; but, by my modesty,\n","The jewel in my dower, I would not wish\n","Any companion in the world but you,\n","Nor can imagination form a shape,\n","Besides yourself, to like of. But I prattle\n ","Something too wildly and my father's precepts\n","I therein do forget.\n","*Ferdinand.* I am in my condition\n","A prince, Miranda; I do think, a king;\n","I would, not so!-and would no more endure\n ","This wooden slavery than to suffer\n","The flesh-fly blow my mouth. Hear my soul speak:\n","The very instant that I saw you, did\n","My heart fly to your service; there resides,\n","To make me slave to it; and for your sake\n ","Am I this patient log-man.\n","*Miranda.* Do you love me?\n","*Ferdinand.* O heaven, O earth, bear witness to this sound\n","And crown what I profess with kind event\n","If I speak true! if hollowly, invert\n ","What best is boded me to mischief! I\n","Beyond all limit of what else i' the world\n","Do love, prize, honour you.\n","*Miranda.* I am a fool\n","To weep at what I am glad of.\n ","*Prospero.* Fair encounter\n","Of two most rare affections! Heavens rain grace\n","On that which breeds between 'em!\n","*Ferdinand.* Wherefore weep you?\n","*Miranda.* At mine unworthiness that dare not offer\n ","What I desire to give, and much less take\n","What I shall die to want. But this is trifling;\n","And all the more it seeks to hide itself,\n","The bigger bulk it shows. Hence, bashful cunning!\n","And prompt me, plain and holy innocence!\n ","I am your wife, it you will marry me;\n","If not, I'll die your maid: to be your fellow\n","You may deny me; but I'll be your servant,\n","Whether you will or no.\n","*Ferdinand.* My mistress, dearest;\n ","And I thus humble ever.\n","*Miranda.* My husband, then?\n","*Ferdinand.* Ay, with a heart as willing\n","As bondage e'er of freedom: here's my hand.\n","*Miranda.* And mine, with my heart in't; and now farewell\n ","Till half an hour hence.\n","*Ferdinand.* A thousand thousand!\n","*Prospero.* So glad of this as they I cannot be,\n","Who are surprised withal; but my rejoicing\n ","At nothing can be more. I'll to my book,\n","For yet ere supper-time must I perform\n","Much business appertaining.\n"]},{"scene":"Act III, Scene 2","lines":["*Stephano.* Tell not me; when the butt is out, we will drink\n","water; not a drop before: therefore bear up, and\n","board 'em. Servant-monster, drink to me.\n","*Trinculo.* Servant-monster! the folly of this island! They\n","say there's but five upon this isle: we are three\n ","of them; if th' other two be brained like us, the\n","state totters.\n","*Stephano.* Drink, servant-monster, when I bid thee: thy eyes\n","are almost set in thy head.\n","*Trinculo.* Where should they be set else? he were a brave\n ","monster indeed, if they were set in his tail.\n","*Stephano.* My man-monster hath drown'd his tongue in sack:\n","for my part, the sea cannot drown me; I swam, ere I\n","could recover the shore, five and thirty leagues off\n","and on. By this light, thou shalt be my lieutenant,\n ","monster, or my standard.\n","*Trinculo.* Your lieutenant, if you list; he's no standard.\n","*Stephano.* We'll not run, Monsieur Monster.\n","*Trinculo.* Nor go neither; but you'll lie like dogs and yet say\n","nothing neither.\n ","*Stephano.* Moon-calf, speak once in thy life, if thou beest a\n","good moon-calf.\n","*Caliban.* How does thy honour? Let me lick thy shoe.\n","I'll not serve him; he's not valiant.\n","*Trinculo.* Thou liest, most ignorant monster: I am in case to\n ","justle a constable. Why, thou deboshed fish thou,\n","was there ever man a coward that hath drunk so much\n","sack as I to-day? Wilt thou tell a monstrous lie,\n","being but half a fish and half a monster?\n","*Caliban.* Lo, how he mocks me! wilt thou let him, my lord?\n ","*Trinculo.* 'Lord' quoth he! That a monster should be such a natural!\n","*Caliban.* Lo, lo, again! bite him to death, I prithee.\n","*Stephano.* Trinculo, keep a good tongue in your head: if you\n","prove a mutineer,-the next tree! The poor monster's\n","my subject and he shall not suffer indignity.\n ","*Caliban.* I thank my noble lord. Wilt thou be pleased to\n","hearken once again to the suit I made to thee?\n","*Stephano.* Marry, will I. kneel and repeat it; I will stand,\n","and so shall Trinculo.\n","*Caliban.* As I told thee before, I am subject to a tyrant, a\n","sorcerer, that by his cunning hath cheated me of the island.\n","*Ariel.* Thou liest.\n","*Caliban.* Thou liest, thou jesting monkey, thou: I would my\n","valiant master would destroy thee! I do not lie.\n ","*Stephano.* Trinculo, if you trouble him any more in's tale, by\n","this hand, I will supplant some of your teeth.\n","*Trinculo.* Why, I said nothing.\n","*Stephano.* Mum, then, and no more. Proceed.\n","*Caliban.* I say, by sorcery he got this isle;\n ","From me he got it. if thy greatness will\n","Revenge it on him,-for I know thou darest,\n","But this thing dare not,-\n","*Stephano.* That's most certain.\n","*Caliban.* Thou shalt be lord of it and I'll serve thee.\n ","*Stephano.* How now shall this be compassed?\n","Canst thou bring me to the party?\n","*Caliban.* Yea, yea, my lord: I'll yield him thee asleep,\n","Where thou mayst knock a nail into his bead.\n","*Ariel.* Thou liest; thou canst not.\n ","*Caliban.* What a pied ninny's this! Thou scurvy patch!\n","I do beseech thy greatness, give him blows\n","And take his bottle from him: when that's gone\n","He shall drink nought but brine; for I'll not show him\n","Where the quick freshes are.\n ","*Stephano.* Trinculo, run into no further danger:\n","interrupt the monster one word further, and,\n","by this hand, I'll turn my mercy out o' doors\n","and make a stock-fish of thee.\n","*Trinculo.* Why, what did I? I did nothing. I'll go farther\n ","off.\n","*Stephano.* Didst thou not say he lied?\n","*Ariel.* Thou liest.\n","*Stephano.* Do I so? take thou that.\n","_[Beats TRINCULO]_\n ","As you like this, give me the lie another time.\n","*Trinculo.* I did not give the lie. Out o' your\n","wits and bearing too? A pox o' your bottle!\n","this can sack and drinking do. A murrain on\n","your monster, and the devil take your fingers!\n ","*Caliban.* Ha, ha, ha!\n","*Stephano.* Now, forward with your tale. Prithee, stand farther\n","off.\n","*Caliban.* Beat him enough: after a little time\n","I'll beat him too.\n ","*Stephano.* Stand farther. Come, proceed.\n","*Caliban.* Why, as I told thee, 'tis a custom with him,\n","I' th' afternoon to sleep: there thou mayst brain him,\n","Having first seized his books, or with a log\n","Batter his skull, or paunch him with a stake,\n ","Or cut his wezand with thy knife. Remember\n","First to possess his books; for without them\n","He's but a sot, as I am, nor hath not\n","One spirit to command: they all do hate him\n","As rootedly as I. Burn but his books.\n ","He has brave utensils,-for so he calls them-\n","Which when he has a house, he'll deck withal\n","And that most deeply to consider is\n","The beauty of his daughter; he himself\n","Calls her a nonpareil: I never saw a woman,\n ","But only Sycorax my dam and she;\n","But she as far surpasseth Sycorax\n","As great'st does least.\n","*Stephano.* Is it so brave a lass?\n","*Caliban.* Ay, lord; she will become thy bed, I warrant.\n ","And bring thee forth brave brood.\n","*Stephano.* Monster, I will kill this man: his daughter and I\n","will be king and queen-save our graces!-and\n","Trinculo and thyself shall be viceroys. Dost thou\n","like the plot, Trinculo?\n ","*Trinculo.* Excellent.\n","*Stephano.* Give me thy hand: I am sorry I beat thee; but,\n","while thou livest, keep a good tongue in thy head.\n","*Caliban.* Within this half hour will he be asleep:\n","Wilt thou destroy him then?\n ","*Stephano.* Ay, on mine honour.\n","*Ariel.* This will I tell my master.\n","*Caliban.* Thou makest me merry; I am full of pleasure:\n","Let us be jocund: will you troll the catch\n","You taught me but while-ere?\n ","*Stephano.* At thy request, monster, I will do reason, any\n","reason. Come on, Trinculo, let us sing.\n","_[Sings]_\n","Flout 'em and scout 'em\n","And scout 'em and flout 'em\n ","Thought is free.\n","*Caliban.* That's not the tune.\n","*Stephano.* What is this same?\n","*Trinculo.* This is the tune of our catch, played by the picture\n ","of Nobody.\n","*Stephano.* If thou beest a man, show thyself in thy likeness:\n","if thou beest a devil, take't as thou list.\n","*Trinculo.* O, forgive me my sins!\n","*Stephano.* He that dies pays all debts: I defy thee. Mercy upon us!\n ","*Caliban.* Art thou afeard?\n","*Stephano.* No, monster, not I.\n","*Caliban.* Be not afeard; the isle is full of noises,\n","Sounds and sweet airs, that give delight and hurt not.\n","Sometimes a thousand twangling instruments\n ","Will hum about mine ears, and sometime voices\n","That, if I then had waked after long sleep,\n","Will make me sleep again: and then, in dreaming,\n","The clouds methought would open and show riches\n","Ready to drop upon me that, when I waked,\n ","I cried to dream again.\n","*Stephano.* This will prove a brave kingdom to me, where I shall\n","have my music for nothing.\n","*Caliban.* When Prospero is destroyed.\n","*Stephano.* That shall be by and by: I remember the story.\n ","*Trinculo.* The sound is going away; let's follow it, and\n","after do our work.\n","*Stephano.* Lead, monster; we'll follow. I would I could see\n","this tabourer; he lays it on.\n","*Trinculo.* Wilt come? I'll follow, Stephano.\n "]},{"scene":"Act IV, Scene 1","lines":["*Prospero.* If I have too austerely punish'd you,\n ","Your compensation makes amends, for I\n","Have given you here a third of mine own life,\n","Or that for which I live; who once again\n","I tender to thy hand: all thy vexations\n","Were but my trials of thy love and thou\n ","Hast strangely stood the test here, afore Heaven,\n","I ratify this my rich gift. O Ferdinand,\n","Do not smile at me that I boast her off,\n","For thou shalt find she will outstrip all praise\n","And make it halt behind her.\n ","*Ferdinand.* I do believe it\n","Against an oracle.\n","*Prospero.* Then, as my gift and thine own acquisition\n","Worthily purchased take my daughter: but\n","If thou dost break her virgin-knot before\n ","All sanctimonious ceremonies may\n","With full and holy rite be minister'd,\n","No sweet aspersion shall the heavens let fall\n","To make this contract grow: but barren hate,\n","Sour-eyed disdain and discord shall bestrew\n ","The union of your bed with weeds so loathly\n","That you shall hate it both: therefore take heed,\n","As Hymen's lamps shall light you.\n","*Ferdinand.* As I hope\n","For quiet days, fair issue and long life,\n ","With such love as 'tis now, the murkiest den,\n","The most opportune place, the strong'st suggestion.\n","Our worser genius can, shall never melt\n","Mine honour into lust, to take away\n","The edge of that day's celebration\n ","When I shall think: or Phoebus' steeds are founder'd,\n","Or Night kept chain'd below.\n","*Prospero.* Fairly spoke.\n","Sit then and talk with her; she is thine own.\n","What, Ariel! my industrious servant, Ariel!\n ","*Ariel.* What would my potent master? here I am.\n","*Prospero.* Thou and thy meaner fellows your last service\n","Did worthily perform; and I must use you\n","In such another trick. Go bring the rabble,\n ","O'er whom I give thee power, here to this place:\n","Incite them to quick motion; for I must\n","Bestow upon the eyes of this young couple\n","Some vanity of mine art: it is my promise,\n","And they expect it from me.\n ","*Ariel.* Presently?\n","*Prospero.* Ay, with a twink.\n","*Ariel.* Before you can say 'come' and 'go,'\n","And breathe twice and cry 'so, so,'\n","Each one, tripping on his toe,\n ","Will be here with mop and mow.\n","Do you love me, master? no?\n","*Prospero.* Dearly my delicate Ariel. Do not approach\n","Till thou dost hear me call.\n","*Ariel.* Well, I conceive.\n ","*Prospero.* Look thou be true; do not give dalliance\n","Too much the rein: the strongest oaths are straw\n","To the fire i' the blood: be more abstemious,\n","Or else, good night your vow!\n ","*Ferdinand.* I warrant you sir;\n","The white cold virgin snow upon my heart\n","Abates the ardour of my liver.\n","*Prospero.* Well.\n","Now come, my Ariel! bring a corollary,\n ","Rather than want a spirit: appear and pertly!\n","No tongue! all eyes! be silent.\n","*Iris.* Ceres, most bounteous lady, thy rich leas\n ","Of wheat, rye, barley, vetches, oats and pease;\n","Thy turfy mountains, where live nibbling sheep,\n","And flat meads thatch'd with stover, them to keep;\n","Thy banks with pioned and twilled brims,\n","Which spongy April at thy hest betrims,\n ","To make cold nymphs chaste crowns; and thy broom -groves,\n","Whose shadow the dismissed bachelor loves,\n","Being lass-lorn: thy pole-clipt vineyard;\n","And thy sea-marge, sterile and rocky-hard,\n","Where thou thyself dost air;-the queen o' the sky,\n ","Whose watery arch and messenger am I,\n","Bids thee leave these, and with her sovereign grace,\n","Here on this grass-plot, in this very place,\n","To come and sport: her peacocks fly amain:\n","Approach, rich Ceres, her to entertain.\n ","*Ceres.* Hail, many-colour'd messenger, that ne'er\n","Dost disobey the wife of Jupiter;\n","Who with thy saffron wings upon my flowers\n","Diffusest honey-drops, refreshing showers,\n ","And with each end of thy blue bow dost crown\n","My bosky acres and my unshrubb'd down,\n","Rich scarf to my proud earth; why hath thy queen\n","Summon'd me hither, to this short-grass'd green?\n","*Iris.* A contract of true love to celebrate;\n ","And some donation freely to estate\n","On the blest lovers.\n","*Ceres.* Tell me, heavenly bow,\n","If Venus or her son, as thou dost know,\n","Do now attend the queen? Since they did plot\n ","The means that dusky Dis my daughter got,\n","Her and her blind boy's scandal'd company\n","I have forsworn.\n","*Iris.* Of her society\n","Be not afraid: I met her deity\n ","Cutting the clouds towards Paphos and her son\n","Dove-drawn with her. Here thought they to have done\n","Some wanton charm upon this man and maid,\n","Whose vows are, that no bed-right shall be paid\n","Till Hymen's torch be lighted: but vain;\n ","Mars's hot minion is returned again;\n","Her waspish-headed son has broke his arrows,\n","Swears he will shoot no more but play with sparrows\n","And be a boy right out.\n","*Ceres.* High'st queen of state,\n ","Great Juno, comes; I know her by her gait.\n","*Juno.* How does my bounteous sister? Go with me\n","To bless this twain, that they may prosperous be\n","And honour'd in their issue.\n ","*Juno.* Honour, riches, marriage-blessing,\n","Long continuance, and increasing,\n","Hourly joys be still upon you!\n","Juno sings her blessings upon you.\n ","*Ceres.* Earth's increase, foison plenty,\n","Barns and garners never empty,\n","Vines and clustering bunches growing,\n","Plants with goodly burthen bowing;\n","Spring come to you at the farthest\n ","In the very end of harvest!\n","Scarcity and want shall shun you;\n","Ceres' blessing so is on you.\n","*Ferdinand.* This is a most majestic vision, and\n","Harmoniously charmingly. May I be bold\n ","To think these spirits?\n","*Prospero.* Spirits, which by mine art\n","I have from their confines call'd to enact\n","My present fancies.\n","*Ferdinand.* Let me live here ever;\n ","So rare a wonder'd father and a wife\n","Makes this place Paradise.\n","_[Juno and Ceres whisper, and send Iris on]_\n","employment]_\n","*Prospero.* Sweet, now, silence!\n ","Juno and Ceres whisper seriously;\n","There's something else to do: hush, and be mute,\n","Or else our spell is marr'd.\n","*Iris.* You nymphs, call'd Naiads, of the windring brooks,\n","With your sedged crowns and ever-harmless looks,\n ","Leave your crisp channels and on this green land\n","Answer your summons; Juno does command:\n","Come, temperate nymphs, and help to celebrate\n","A contract of true love; be not too late.\n","_[Enter certain Nymphs]_\n ","You sunburnt sicklemen, of August weary,\n","Come hither from the furrow and be merry:\n","Make holiday; your rye-straw hats put on\n","And these fresh nymphs encounter every one\n","In country footing.\n ","_[Enter certain Reapers, properly habited: they]_\n","join with the Nymphs in a graceful dance;\n","towards the end whereof PROSPERO starts\n","suddenly, and speaks; after which, to a\n","strange, hollow, and confused noise, they\n ","heavily vanish]_\n","*Prospero.* _[Aside]_ I had forgot that foul conspiracy\n","Of the beast Caliban and his confederates\n","Against my life: the minute of their plot\n","Is almost come.\n ","_[To the Spirits]_\n","Well done! avoid; no more!\n","*Ferdinand.* This is strange: your father's in some passion\n","That works him strongly.\n","*Miranda.* Never till this day\n ","Saw I him touch'd with anger so distemper'd.\n","*Prospero.* You do look, my son, in a moved sort,\n","As if you were dismay'd: be cheerful, sir.\n","Our revels now are ended. These our actors,\n","As I foretold you, were all spirits and\n ","Are melted into air, into thin air:\n","And, like the baseless fabric of this vision,\n","The cloud-capp'd towers, the gorgeous palaces,\n","The solemn temples, the great globe itself,\n","Ye all which it inherit, shall dissolve\n ","And, like this insubstantial pageant faded,\n","Leave not a rack behind. We are such stuff\n","As dreams are made on, and our little life\n","Is rounded with a sleep. Sir, I am vex'd;\n","Bear with my weakness; my, brain is troubled:\n ","Be not disturb'd with my infirmity:\n","If you be pleased, retire into my cell\n","And there repose: a turn or two I'll walk,\n","To still my beating mind.\n","*Ferdinand.* _[with Miranda]_ We wish your peace.\n ","*Prospero.* Come with a thought I thank thee, Ariel: come.\n","*Ariel.* Thy thoughts I cleave to. What's thy pleasure?\n","*Prospero.* Spirit,\n ","We must prepare to meet with Caliban.\n","*Ariel.* Ay, my commander: when I presented Ceres,\n","I thought to have told thee of it, but I fear'd\n","Lest I might anger thee.\n","*Prospero.* Say again, where didst thou leave these varlets?\n ","*Ariel.* I told you, sir, they were red-hot with drinking;\n","So fun of valour that they smote the air\n","For breathing in their faces; beat the ground\n","For kissing of their feet; yet always bending\n","Towards their project. Then I beat my tabour;\n ","At which, like unback'd colts, they prick'd\n","their ears,\n","Advanced their eyelids, lifted up their noses\n","As they smelt music: so I charm'd their ears\n","That calf-like they my lowing follow'd through\n ","Tooth'd briers, sharp furzes, pricking goss and thorns,\n","Which entered their frail shins: at last I left them\n","I' the filthy-mantled pool beyond your cell,\n","There dancing up to the chins, that the foul lake\n","O'erstunk their feet.\n ","*Prospero.* This was well done, my bird.\n","Thy shape invisible retain thou still:\n","The trumpery in my house, go bring it hither,\n","For stale to catch these thieves.\n","*Ariel.* I go, I go.\n ","*Prospero.* A devil, a born devil, on whose nature\n","Nurture can never stick; on whom my pains,\n","Humanely taken, all, all lost, quite lost;\n","And as with age his body uglier grows,\n ","So his mind cankers. I will plague them all,\n","Even to roaring.\n","_[Re-enter ARIEL, loaden with glistering apparel, &c]_\n","Come, hang them on this line.\n","_[PROSPERO and ARIEL remain invisible. Enter]_\n ","CALIBAN, STEPHANO, and TRINCULO, all wet]_\n","*Caliban.* Pray you, tread softly, that the blind mole may not\n","Hear a foot fall: we now are near his cell.\n","*Stephano.* Monster, your fairy, which you say is\n","a harmless fairy, has done little better than\n ","played the Jack with us.\n","*Trinculo.* Monster, I do smell all horse-piss; at\n","which my nose is in great indignation.\n","*Stephano.* So is mine. Do you hear, monster? If I should take\n","a displeasure against you, look you,-\n ","*Trinculo.* Thou wert but a lost monster.\n","*Caliban.* Good my lord, give me thy favour still.\n","Be patient, for the prize I'll bring thee to\n","Shall hoodwink this mischance: therefore speak softly.\n","All's hush'd as midnight yet.\n ","*Trinculo.* Ay, but to lose our bottles in the pool,-\n","*Stephano.* There is not only disgrace and dishonour in that,\n","monster, but an infinite loss.\n","*Trinculo.* That's more to me than my wetting: yet this is your\n","harmless fairy, monster.\n ","*Stephano.* I will fetch off my bottle, though I be o'er ears\n","for my labour.\n","*Caliban.* Prithee, my king, be quiet. Seest thou here,\n","This is the mouth o' the cell: no noise, and enter.\n","Do that good mischief which may make this island\n ","Thine own for ever, and I, thy Caliban,\n","For aye thy foot-licker.\n","*Stephano.* Give me thy hand. I do begin to have bloody thoughts.\n","*Trinculo.* O king Stephano! O peer! O worthy Stephano! look\n","what a wardrobe here is for thee!\n ","*Caliban.* Let it alone, thou fool; it is but trash.\n","*Trinculo.* O, ho, monster! we know what belongs to a frippery.\n","O king Stephano!\n","*Stephano.* Put off that gown, Trinculo; by this hand, I'll have\n","that gown.\n ","*Trinculo.* Thy grace shall have it.\n","*Caliban.* The dropsy drown this fool I what do you mean\n","To dote thus on such luggage? Let's alone\n","And do the murder first: if he awake,\n","From toe to crown he'll fill our skins with pinches,\n ","Make us strange stuff.\n","*Stephano.* Be you quiet, monster. Mistress line,\n","is not this my jerkin? Now is the jerkin under\n","the line: now, jerkin, you are like to lose your\n","hair and prove a bald jerkin.\n ","*Trinculo.* Do, do: we steal by line and level, an't like your grace.\n","*Stephano.* I thank thee for that jest; here's a garment for't:\n","wit shall not go unrewarded while I am king of this\n","country. 'Steal by line and level' is an excellent\n","pass of pate; there's another garment for't.\n ","*Trinculo.* Monster, come, put some lime upon your fingers, and\n","away with the rest.\n","*Caliban.* I will have none on't: we shall lose our time,\n","And all be turn'd to barnacles, or to apes\n","With foreheads villanous low.\n ","*Stephano.* Monster, lay-to your fingers: help to bear this\n","away where my hogshead of wine is, or I'll turn you\n","out of my kingdom: go to, carry this.\n","*Trinculo.* And this.\n","*Stephano.* Ay, and this.\n ","_[A noise of hunters heard. Enter divers Spirits,]_\n","in shape of dogs and hounds, and hunt them about,\n","PROSPERO and ARIEL setting them on]_\n","*Prospero.* Hey, Mountain, hey!\n","*Ariel.* Silver I there it goes, Silver!\n ","*Prospero.* Fury, Fury! there, Tyrant, there! hark! hark!\n","_[CALIBAN, STEPHANO, and TRINCULO, are]_\n","driven out]_\n","Go charge my goblins that they grind their joints\n","With dry convulsions, shorten up their sinews\n ","With aged cramps, and more pinch-spotted make them\n","Than pard or cat o' mountain.\n","*Ariel.* Hark, they roar!\n","*Prospero.* Let them be hunted soundly. At this hour\n","Lie at my mercy all mine enemies:\n ","Shortly shall all my labours end, and thou\n","Shalt have the air at freedom: for a little\n","Follow, and do me service.\n"]},{"scene":"Act V, Scene 1","lines":["*Prospero.* Now does my project gather to a head:\n","My charms crack not; my spirits obey; and time\n","Goes upright with his carriage. How's the day?\n","*Ariel.* On the sixth hour; at which time, my lord,\n","You said our work should cease.\n ","*Prospero.* I did say so,\n","When first I raised the tempest. Say, my spirit,\n","How fares the king and's followers?\n","*Ariel.* Confined together\n","In the same fashion as you gave in charge,\n ","Just as you left them; all prisoners, sir,\n","In the line-grove which weather-fends your cell;\n","They cannot budge till your release. The king,\n","His brother and yours, abide all three distracted\n","And the remainder mourning over them,\n ","Brimful of sorrow and dismay; but chiefly\n","Him that you term'd, sir, 'The good old lord Gonzalo;'\n","His tears run down his beard, like winter's drops\n","From eaves of reeds. Your charm so strongly works 'em\n","That if you now beheld them, your affections\n ","Would become tender.\n","*Prospero.* Dost thou think so, spirit?\n","*Ariel.* Mine would, sir, were I human.\n","*Prospero.* And mine shall.\n","Hast thou, which art but air, a touch, a feeling\n ","Of their afflictions, and shall not myself,\n","One of their kind, that relish all as sharply,\n","Passion as they, be kindlier moved than thou art?\n","Though with their high wrongs I am struck to the quick,\n","Yet with my nobler reason 'gaitist my fury\n ","Do I take part: the rarer action is\n","In virtue than in vengeance: they being penitent,\n","The sole drift of my purpose doth extend\n","Not a frown further. Go release them, Ariel:\n","My charms I'll break, their senses I'll restore,\n ","And they shall be themselves.\n","*Ariel.* I'll fetch them, sir.\n"]}]}