{"title":"The Winter's Tale","scenes":[{"scene":"Act I, Scene 1","lines":["*Archidamus.* If you shall chance, Camillo, to visit Bohemia, on\n","the like occasion whereon my services are now on\n","foot, you shall see, as I have said, great\n","difference betwixt our Bohemia and your Sicilia.\n ","*Camillo.* I think, this coming summer, the King of Sicilia\n","means to pay Bohemia the visitation which he justly owes him.\n","*Archidamus.* Wherein our entertainment shall shame us we will be\n","justified in our loves; for indeed-\n","*Camillo.* Beseech you,-\n ","*Archidamus.* Verily, I speak it in the freedom of my knowledge:\n","we cannot with such magnificence-in so rare-I know\n","not what to say. We will give you sleepy drinks,\n","that your senses, unintelligent of our insufficience,\n","may, though they cannot praise us, as little accuse\n ","us.\n","*Camillo.* You pay a great deal too dear for what's given freely.\n","*Archidamus.* Believe me, I speak as my understanding instructs me\n","and as mine honesty puts it to utterance.\n","*Camillo.* Sicilia cannot show himself over-kind to Bohemia.\n ","They were trained together in their childhoods; and\n","there rooted betwixt them then such an affection,\n","which cannot choose but branch now. Since their\n","more mature dignities and royal necessities made\n","separation of their society, their encounters,\n ","though not personal, have been royally attorneyed\n","with interchange of gifts, letters, loving\n","embassies; that they have seemed to be together,\n","though absent, shook hands, as over a vast, and\n","embraced, as it were, from the ends of opposed\n ","winds. The heavens continue their loves!\n","*Archidamus.* I think there is not in the world either malice or\n","matter to alter it. You have an unspeakable\n","comfort of your young prince Mamillius: it is a\n","gentleman of the greatest promise that ever came\n ","into my note.\n","*Camillo.* I very well agree with you in the hopes of him: it\n","is a gallant child; one that indeed physics the\n","subject, makes old hearts fresh: they that went on\n","crutches ere he was born desire yet their life to\n ","see him a man.\n","*Archidamus.* Would they else be content to die?\n","*Camillo.* Yes; if there were no other excuse why they should\n","desire to live.\n","*Archidamus.* If the king had no son, they would desire to live\n ","on crutches till he had one.\n"]},{"scene":"Act I, Scene 2","lines":["*Polixenes.* Nine changes of the watery star hath been\n ","The shepherd's note since we have left our throne\n","Without a burthen: time as long again\n","Would be find up, my brother, with our thanks;\n","And yet we should, for perpetuity,\n","Go hence in debt: and therefore, like a cipher,\n ","Yet standing in rich place, I multiply\n","With one 'We thank you' many thousands moe\n","That go before it.\n","*Leontes.* Stay your thanks a while;\n","And pay them when you part.\n ","*Polixenes.* Sir, that's to-morrow.\n","I am question'd by my fears, of what may chance\n","Or breed upon our absence; that may blow\n","No sneaping winds at home, to make us say\n","'This is put forth too truly:' besides, I have stay'd\n ","To tire your royalty.\n","*Leontes.* We are tougher, brother,\n","Than you can put us to't.\n","*Polixenes.* No longer stay.\n","*Leontes.* One seven-night longer.\n ","*Polixenes.* Very sooth, to-morrow.\n","*Leontes.* We'll part the time between's then; and in that\n","I'll no gainsaying.\n","*Polixenes.* Press me not, beseech you, so.\n","There is no tongue that moves, none, none i' the world,\n ","So soon as yours could win me: so it should now,\n","Were there necessity in your request, although\n","'Twere needful I denied it. My affairs\n","Do even drag me homeward: which to hinder\n","Were in your love a whip to me; my stay\n ","To you a charge and trouble: to save both,\n","Farewell, our brother.\n","*Leontes.* Tongue-tied, our queen?\n","speak you.\n","*Hermione.* I had thought, sir, to have held my peace until\n ","You have drawn oaths from him not to stay. You, sir,\n","Charge him too coldly. Tell him, you are sure\n","All in Bohemia's well; this satisfaction\n","The by-gone day proclaim'd: say this to him,\n","He's beat from his best ward.\n ","*Leontes.* Well said, Hermione.\n","*Hermione.* To tell, he longs to see his son, were strong:\n","But let him say so then, and let him go;\n","But let him swear so, and he shall not stay,\n","We'll thwack him hence with distaffs.\n ","Yet of your royal presence I'll adventure\n","The borrow of a week. When at Bohemia\n","You take my lord, I'll give him my commission\n","To let him there a month behind the gest\n","Prefix'd for's parting: yet, good deed, Leontes,\n ","I love thee not a jar o' the clock behind\n","What lady-she her lord. You'll stay?\n","*Polixenes.* No, madam.\n","*Hermione.* Nay, but you will?\n","*Polixenes.* I may not, verily.\n ","*Hermione.* Verily!\n","You put me off with limber vows; but I,\n","Though you would seek to unsphere the\n","stars with oaths,\n","Should yet say 'Sir, no going.' Verily,\n ","You shall not go: a lady's 'Verily' 's\n","As potent as a lord's. Will you go yet?\n","Force me to keep you as a prisoner,\n","Not like a guest; so you shall pay your fees\n","When you depart, and save your thanks. How say you?\n ","My prisoner? or my guest? by your dread 'Verily,'\n","One of them you shall be.\n","*Polixenes.* Your guest, then, madam:\n","To be your prisoner should import offending;\n","Which is for me less easy to commit\n ","Than you to punish.\n","*Hermione.* Not your gaoler, then,\n","But your kind hostess. Come, I'll question you\n","Of my lord's tricks and yours when you were boys:\n","You were pretty lordings then?\n ","*Polixenes.* We were, fair queen,\n","Two lads that thought there was no more behind\n","But such a day to-morrow as to-day,\n","And to be boy eternal.\n","*Hermione.* Was not my lord\n ","The verier wag o' the two?\n","*Polixenes.* We were as twinn'd lambs that did frisk i' the sun,\n","And bleat the one at the other: what we changed\n","Was innocence for innocence; we knew not\n","The doctrine of ill-doing, nor dream'd\n ","That any did. Had we pursued that life,\n","And our weak spirits ne'er been higher rear'd\n","With stronger blood, we should have answer'd heaven\n","Boldly 'not guilty;' the imposition clear'd\n","Hereditary ours.\n ","*Hermione.* By this we gather\n","You have tripp'd since.\n","*Polixenes.* O my most sacred lady!\n","Temptations have since then been born to's; for\n","In those unfledged days was my wife a girl;\n ","Your precious self had then not cross'd the eyes\n","Of my young play-fellow.\n","*Hermione.* Grace to boot!\n","Of this make no conclusion, lest you say\n","Your queen and I are devils: yet go on;\n ","The offences we have made you do we'll answer,\n","If you first sinn'd with us and that with us\n","You did continue fault and that you slipp'd not\n","With any but with us.\n","*Leontes.* Is he won yet?\n ","*Hermione.* He'll stay my lord.\n","*Leontes.* At my request he would not.\n","Hermione, my dearest, thou never spokest\n","To better purpose.\n","*Hermione.* Never?\n ","*Leontes.* Never, but once.\n","*Hermione.* What! have I twice said well? when was't before?\n","I prithee tell me; cram's with praise, and make's\n","As fat as tame things: one good deed dying tongueless\n","Slaughters a thousand waiting upon that.\n ","Our praises are our wages: you may ride's\n","With one soft kiss a thousand furlongs ere\n","With spur we beat an acre. But to the goal:\n","My last good deed was to entreat his stay:\n","What was my first? it has an elder sister,\n ","Or I mistake you: O, would her name were Grace!\n","But once before I spoke to the purpose: when?\n","Nay, let me have't; I long.\n","*Leontes.* Why, that was when\n","Three crabbed months had sour'd themselves to death,\n ","Ere I could make thee open thy white hand\n","And clap thyself my love: then didst thou utter\n","'I am yours for ever.'\n","*Hermione.* 'Tis grace indeed.\n","Why, lo you now, I have spoke to the purpose twice:\n ","The one for ever earn'd a royal husband;\n","The other for some while a friend.\n","*Leontes.* _[Aside]_. Too hot, too hot!\n","To mingle friendship far is mingling bloods.\n","I have tremor cordis on me: my heart dances;\n ","But not for joy; not joy. This entertainment\n","May a free face put on, derive a liberty\n","From heartiness, from bounty, fertile bosom,\n","And well become the agent; 't may, I grant;\n","But to be paddling palms and pinching fingers,\n ","As now they are, and making practised smiles,\n","As in a looking-glass, and then to sigh, as 'twere\n","The mort o' the deer; O, that is entertainment\n","My bosom likes not, nor my brows! Mamillius,\n","Art thou my boy?\n ","*Mamillius.* Ay, my good lord.\n","*Leontes.* I' fecks!\n","Why, that's my bawcock. What, hast\n","smutch'd thy nose?\n","They say it is a copy out of mine. Come, captain,\n ","We must be neat; not neat, but cleanly, captain:\n","And yet the steer, the heifer and the calf\n","Are all call'd neat.-Still virginalling\n","Upon his palm!-How now, you wanton calf!\n","Art thou my calf?\n ","*Mamillius.* Yes, if you will, my lord.\n","*Leontes.* Thou want'st a rough pash and the shoots that I have,\n","To be full like me: yet they say we are\n","Almost as like as eggs; women say so,\n","That will say anything but were they false\n ","As o'er-dyed blacks, as wind, as waters, false\n","As dice are to be wish'd by one that fixes\n","No bourn 'twixt his and mine, yet were it true\n","To say this boy were like me. Come, sir page,\n","Look on me with your welkin eye: sweet villain!\n ","Most dear'st! my collop! Can thy dam?-may't be?-\n","Affection! thy intention stabs the centre:\n","Thou dost make possible things not so held,\n","Communicatest with dreams;-how can this be?-\n","With what's unreal thou coactive art,\n ","And fellow'st nothing: then 'tis very credent\n","Thou mayst co-join with something; and thou dost,\n","And that beyond commission, and I find it,\n","And that to the infection of my brains\n","And hardening of my brows.\n ","*Polixenes.* What means Sicilia?\n","*Hermione.* He something seems unsettled.\n","*Polixenes.* How, my lord!\n","What cheer? how is't with you, best brother?\n","*Hermione.* You look as if you held a brow of much distraction\n ","Are you moved, my lord?\n","*Leontes.* No, in good earnest.\n","How sometimes nature will betray its folly,\n","Its tenderness, and make itself a pastime\n","To harder bosoms! Looking on the lines\n ","Of my boy's face, methoughts I did recoil\n","Twenty-three years, and saw myself unbreech'd,\n","In my green velvet coat, my dagger muzzled,\n","Lest it should bite its master, and so prove,\n","As ornaments oft do, too dangerous:\n ","How like, methought, I then was to this kernel,\n","This squash, this gentleman. Mine honest friend,\n","Will you take eggs for money?\n","*Mamillius.* No, my lord, I'll fight.\n","*Leontes.* You will! why, happy man be's dole! My brother,\n ","Are you so fond of your young prince as we\n","Do seem to be of ours?\n","*Polixenes.* If at home, sir,\n","He's all my exercise, my mirth, my matter,\n","Now my sworn friend and then mine enemy,\n ","My parasite, my soldier, statesman, all:\n","He makes a July's day short as December,\n","And with his varying childness cures in me\n","Thoughts that would thick my blood.\n","*Leontes.* So stands this squire\n ","Officed with me: we two will walk, my lord,\n","And leave you to your graver steps. Hermione,\n","How thou lovest us, show in our brother's welcome;\n","Let what is dear in Sicily be cheap:\n","Next to thyself and my young rover, he's\n ","Apparent to my heart.\n","*Hermione.* If you would seek us,\n","We are yours i' the garden: shall's attend you there?\n","*Leontes.* To your own bents dispose you: you'll be found,\n","Be you beneath the sky.\n ","_[Aside]_\n","I am angling now,\n","Though you perceive me not how I give line.\n","Go to, go to!\n","How she holds up the neb, the bill to him!\n ","And arms her with the boldness of a wife\n","To her allowing husband!\n","_[Exeunt POLIXENES, HERMIONE, and Attendants]_\n","Gone already!\n","Inch-thick, knee-deep, o'er head and\n ","ears a fork'd one!\n","Go, play, boy, play: thy mother plays, and I\n","Play too, but so disgraced a part, whose issue\n","Will hiss me to my grave: contempt and clamour\n","Will be my knell. Go, play, boy, play.\n ","There have been,\n","Or I am much deceived, cuckolds ere now;\n","And many a man there is, even at this present,\n","Now while I speak this, holds his wife by the arm,\n","That little thinks she has been sluiced in's absence\n ","And his pond fish'd by his next neighbour, by\n","Sir Smile, his neighbour: nay, there's comfort in't\n","Whiles other men have gates and those gates open'd,\n","As mine, against their will. Should all despair\n","That have revolted wives, the tenth of mankind\n ","Would hang themselves. Physic for't there is none;\n","It is a bawdy planet, that will strike\n","Where 'tis predominant; and 'tis powerful, think it,\n","From east, west, north and south: be it concluded,\n","No barricado for a belly; know't;\n ","It will let in and out the enemy\n","With bag and baggage: many thousand on's\n","Have the disease, and feel't not. How now, boy!\n","*Mamillius.* I am like you, they say.\n","*Leontes.* Why that's some comfort. What, Camillo there?\n ","*Camillo.* Ay, my good lord.\n","*Leontes.* Go play, Mamillius; thou'rt an honest man.\n","_[Exit MAMILLIUS]_\n","Camillo, this great sir will yet stay longer.\n","*Camillo.* You had much ado to make his anchor hold:\n ","When you cast out, it still came home.\n","*Leontes.* Didst note it?\n","*Camillo.* He would not stay at your petitions: made\n","His business more material.\n","*Leontes.* Didst perceive it?\n ","_[Aside]_\n","They're here with me already, whispering, rounding\n","'Sicilia is a so-forth:' 'tis far gone,\n","When I shall gust it last. How came't, Camillo,\n","That he did stay?\n ","*Camillo.* At the good queen's entreaty.\n","*Leontes.* At the queen's be't: 'good' should be pertinent\n","But, so it is, it is not. Was this taken\n","By any understanding pate but thine?\n","For thy conceit is soaking, will draw in\n ","More than the common blocks: not noted, is't,\n","But of the finer natures? by some severals\n","Of head-piece extraordinary? lower messes\n","Perchance are to this business purblind? say.\n","*Camillo.* Business, my lord! I think most understand\n ","Bohemia stays here longer.\n","*Leontes.* Ha!\n","*Camillo.* Stays here longer.\n","*Leontes.* Ay, but why?\n","*Camillo.* To satisfy your highness and the entreaties\n ","Of our most gracious mistress.\n","*Leontes.* Satisfy!\n","The entreaties of your mistress! satisfy!\n","Let that suffice. I have trusted thee, Camillo,\n","With all the nearest things to my heart, as well\n ","My chamber-councils, wherein, priest-like, thou\n","Hast cleansed my bosom, I from thee departed\n","Thy penitent reform'd: but we have been\n","Deceived in thy integrity, deceived\n","In that which seems so.\n ","*Camillo.* Be it forbid, my lord!\n","*Leontes.* To bide upon't, thou art not honest, or,\n","If thou inclinest that way, thou art a coward,\n","Which hoxes honesty behind, restraining\n","From course required; or else thou must be counted\n ","A servant grafted in my serious trust\n","And therein negligent; or else a fool\n","That seest a game play'd home, the rich stake drawn,\n","And takest it all for jest.\n","*Camillo.* My gracious lord,\n ","I may be negligent, foolish and fearful;\n","In every one of these no man is free,\n","But that his negligence, his folly, fear,\n","Among the infinite doings of the world,\n","Sometime puts forth. In your affairs, my lord,\n ","If ever I were wilful-negligent,\n","It was my folly; if industriously\n","I play'd the fool, it was my negligence,\n","Not weighing well the end; if ever fearful\n","To do a thing, where I the issue doubted,\n ","Where of the execution did cry out\n","Against the non-performance, 'twas a fear\n","Which oft infects the wisest: these, my lord,\n","Are such allow'd infirmities that honesty\n","Is never free of. But, beseech your grace,\n ","Be plainer with me; let me know my trespass\n","By its own visage: if I then deny it,\n","'Tis none of mine.\n","*Leontes.* Ha' not you seen, Camillo,-\n","But that's past doubt, you have, or your eye-glass\n ","Is thicker than a cuckold's horn,-or heard,-\n","For to a vision so apparent rumour\n","Cannot be mute,-or thought,-for cogitation\n","Resides not in that man that does not think,-\n","My wife is slippery? If thou wilt confess,\n ","Or else be impudently negative,\n","To have nor eyes nor ears nor thought, then say\n","My wife's a hobby-horse, deserves a name\n","As rank as any flax-wench that puts to\n","Before her troth-plight: say't and justify't.\n ","*Camillo.* I would not be a stander-by to hear\n","My sovereign mistress clouded so, without\n","My present vengeance taken: 'shrew my heart,\n","You never spoke what did become you less\n","Than this; which to reiterate were sin\n ","As deep as that, though true.\n","*Leontes.* Is whispering nothing?\n","Is leaning cheek to cheek? is meeting noses?\n","Kissing with inside lip? stopping the career\n","Of laughing with a sigh?-a note infallible\n ","Of breaking honesty-horsing foot on foot?\n","Skulking in corners? wishing clocks more swift?\n","Hours, minutes? noon, midnight? and all eyes\n","Blind with the pin and web but theirs, theirs only,\n","That would unseen be wicked? is this nothing?\n ","Why, then the world and all that's in't is nothing;\n","The covering sky is nothing; Bohemia nothing;\n","My wife is nothing; nor nothing have these nothings,\n","If this be nothing.\n","*Camillo.* Good my lord, be cured\n ","Of this diseased opinion, and betimes;\n","For 'tis most dangerous.\n","*Leontes.* Say it be, 'tis true.\n","*Camillo.* No, no, my lord.\n","*Leontes.* It is; you lie, you lie:\n ","I say thou liest, Camillo, and I hate thee,\n","Pronounce thee a gross lout, a mindless slave,\n","Or else a hovering temporizer, that\n","Canst with thine eyes at once see good and evil,\n","Inclining to them both: were my wife's liver\n ","Infected as her life, she would not live\n","The running of one glass.\n","*Camillo.* Who does infect her?\n","*Leontes.* Why, he that wears her like a medal, hanging\n","About his neck, Bohemia: who, if I\n ","Had servants true about me, that bare eyes\n","To see alike mine honour as their profits,\n","Their own particular thrifts, they would do that\n","Which should undo more doing: ay, and thou,\n","His cupbearer,-whom I from meaner form\n ","Have benched and reared to worship, who mayst see\n","Plainly as heaven sees earth and earth sees heaven,\n","How I am galled,-mightst bespice a cup,\n","To give mine enemy a lasting wink;\n","Which draught to me were cordial.\n ","*Camillo.* Sir, my lord,\n","I could do this, and that with no rash potion,\n","But with a lingering dram that should not work\n","Maliciously like poison: but I cannot\n","Believe this crack to be in my dread mistress,\n ","So sovereignly being honourable.\n","I have loved thee,-\n","*Leontes.* Make that thy question, and go rot!\n","Dost think I am so muddy, so unsettled,\n","To appoint myself in this vexation, sully\n ","The purity and whiteness of my sheets,\n","Which to preserve is sleep, which being spotted\n","Is goads, thorns, nettles, tails of wasps,\n","Give scandal to the blood o' the prince my son,\n","Who I do think is mine and love as mine,\n ","Without ripe moving to't? Would I do this?\n","Could man so blench?\n","*Camillo.* I must believe you, sir:\n","I do; and will fetch off Bohemia for't;\n","Provided that, when he's removed, your highness\n ","Will take again your queen as yours at first,\n","Even for your son's sake; and thereby for sealing\n","The injury of tongues in courts and kingdoms\n","Known and allied to yours.\n","*Leontes.* Thou dost advise me\n ","Even so as I mine own course have set down:\n","I'll give no blemish to her honour, none.\n","*Camillo.* My lord,\n","Go then; and with a countenance as clear\n","As friendship wears at feasts, keep with Bohemia\n ","And with your queen. I am his cupbearer:\n","If from me he have wholesome beverage,\n","Account me not your servant.\n","*Leontes.* This is all:\n","Do't and thou hast the one half of my heart;\n ","Do't not, thou split'st thine own.\n","*Camillo.* I'll do't, my lord.\n","*Leontes.* I will seem friendly, as thou hast advised me.\n","*Camillo.* O miserable lady! But, for me,\n ","What case stand I in? I must be the poisoner\n","Of good Polixenes; and my ground to do't\n","Is the obedience to a master, one\n","Who in rebellion with himself will have\n","All that are his so too. To do this deed,\n ","Promotion follows. If I could find example\n","Of thousands that had struck anointed kings\n","And flourish'd after, I'ld not do't; but since\n","Nor brass nor stone nor parchment bears not one,\n","Let villany itself forswear't. I must\n ","Forsake the court: to do't, or no, is certain\n","To me a break-neck. Happy star, reign now!\n","Here comes Bohemia.\n","*Polixenes.* This is strange: methinks\n ","My favour here begins to warp. Not speak?\n","Good day, Camillo.\n","*Camillo.* Hail, most royal sir!\n","*Polixenes.* What is the news i' the court?\n","*Camillo.* None rare, my lord.\n ","*Polixenes.* The king hath on him such a countenance\n","As he had lost some province and a region\n","Loved as he loves himself: even now I met him\n","With customary compliment; when he,\n","Wafting his eyes to the contrary and falling\n ","A lip of much contempt, speeds from me and\n","So leaves me to consider what is breeding\n","That changeth thus his manners.\n","*Camillo.* I dare not know, my lord.\n","*Polixenes.* How! dare not! do not. Do you know, and dare not?\n ","Be intelligent to me: 'tis thereabouts;\n","For, to yourself, what you do know, you must.\n","And cannot say, you dare not. Good Camillo,\n","Your changed complexions are to me a mirror\n","Which shows me mine changed too; for I must be\n ","A party in this alteration, finding\n","Myself thus alter'd with 't.\n","*Camillo.* There is a sickness\n","Which puts some of us in distemper, but\n","I cannot name the disease; and it is caught\n ","Of you that yet are well.\n","*Polixenes.* How! caught of me!\n","Make me not sighted like the basilisk:\n","I have look'd on thousands, who have sped the better\n","By my regard, but kill'd none so. Camillo,-\n ","As you are certainly a gentleman, thereto\n","Clerk-like experienced, which no less adorns\n","Our gentry than our parents' noble names,\n","In whose success we are gentle,-I beseech you,\n","If you know aught which does behove my knowledge\n ","Thereof to be inform'd, imprison't not\n","In ignorant concealment.\n","*Camillo.* I may not answer.\n","*Polixenes.* A sickness caught of me, and yet I well!\n","I must be answer'd. Dost thou hear, Camillo,\n ","I conjure thee, by all the parts of man\n","Which honour does acknowledge, whereof the least\n","Is not this suit of mine, that thou declare\n","What incidency thou dost guess of harm\n","Is creeping toward me; how far off, how near;\n ","Which way to be prevented, if to be;\n","If not, how best to bear it.\n","*Camillo.* Sir, I will tell you;\n","Since I am charged in honour and by him\n","That I think honourable: therefore mark my counsel,\n ","Which must be even as swiftly follow'd as\n","I mean to utter it, or both yourself and me\n","Cry lost, and so good night!\n","*Polixenes.* On, good Camillo.\n","*Camillo.* I am appointed him to murder you.\n ","*Polixenes.* By whom, Camillo?\n","*Camillo.* By the king.\n","*Polixenes.* For what?\n","*Camillo.* He thinks, nay, with all confidence he swears,\n","As he had seen't or been an instrument\n ","To vice you to't, that you have touch'd his queen\n","Forbiddenly.\n","*Polixenes.* O, then my best blood turn\n","To an infected jelly and my name\n","Be yoked with his that did betray the Best!\n ","Turn then my freshest reputation to\n","A savour that may strike the dullest nostril\n","Where I arrive, and my approach be shunn'd,\n","Nay, hated too, worse than the great'st infection\n","That e'er was heard or read!\n ","*Camillo.* Swear his thought over\n","By each particular star in heaven and\n","By all their influences, you may as well\n","Forbid the sea for to obey the moon\n","As or by oath remove or counsel shake\n ","The fabric of his folly, whose foundation\n","Is piled upon his faith and will continue\n","The standing of his body.\n","*Polixenes.* How should this grow?\n","*Camillo.* I know not: but I am sure 'tis safer to\n ","Avoid what's grown than question how 'tis born.\n","If therefore you dare trust my honesty,\n","That lies enclosed in this trunk which you\n","Shall bear along impawn'd, away to-night!\n","Your followers I will whisper to the business,\n ","And will by twos and threes at several posterns\n","Clear them o' the city. For myself, I'll put\n","My fortunes to your service, which are here\n","By this discovery lost. Be not uncertain;\n","For, by the honour of my parents, I\n ","Have utter'd truth: which if you seek to prove,\n","I dare not stand by; nor shall you be safer\n","Than one condemn'd by the king's own mouth, thereon\n","His execution sworn.\n","*Polixenes.* I do believe thee:\n ","I saw his heart in 's face. Give me thy hand:\n","Be pilot to me and thy places shall\n","Still neighbour mine. My ships are ready and\n","My people did expect my hence departure\n","Two days ago. This jealousy\n ","Is for a precious creature: as she's rare,\n","Must it be great, and as his person's mighty,\n","Must it be violent, and as he does conceive\n","He is dishonour'd by a man which ever\n","Profess'd to him, why, his revenges must\n ","In that be made more bitter. Fear o'ershades me:\n","Good expedition be my friend, and comfort\n","The gracious queen, part of his theme, but nothing\n","Of his ill-ta'en suspicion! Come, Camillo;\n","I will respect thee as a father if\n ","Thou bear'st my life off hence: let us avoid.\n","*Camillo.* It is in mine authority to command\n","The keys of all the posterns: please your highness\n","To take the urgent hour. Come, sir, away.\n"]},{"scene":"Act II, Scene 1","lines":["*Hermione.* Take the boy to you: he so troubles me,\n","'Tis past enduring.\n","*First Lady.* Come, my gracious lord,\n","Shall I be your playfellow?\n ","*Mamillius.* No, I'll none of you.\n","*First Lady.* Why, my sweet lord?\n","*Mamillius.* You'll kiss me hard and speak to me as if\n","I were a baby still. I love you better.\n","*Second Lady.* And why so, my lord?\n ","*Mamillius.* Not for because\n","Your brows are blacker; yet black brows, they say,\n","Become some women best, so that there be not\n","Too much hair there, but in a semicircle\n","Or a half-moon made with a pen.\n ","*Second Lady.* Who taught you this?\n","*Mamillius.* I learnt it out of women's faces. Pray now\n","What colour are your eyebrows?\n","*First Lady.* Blue, my lord.\n","*Mamillius.* Nay, that's a mock: I have seen a lady's nose\n ","That has been blue, but not her eyebrows.\n","*First Lady.* Hark ye;\n","The queen your mother rounds apace: we shall\n","Present our services to a fine new prince\n","One of these days; and then you'ld wanton with us,\n ","If we would have you.\n","*Second Lady.* She is spread of late\n","Into a goodly bulk: good time encounter her!\n","*Hermione.* What wisdom stirs amongst you? Come, sir, now\n","I am for you again: pray you, sit by us,\n ","And tell 's a tale.\n","*Mamillius.* Merry or sad shall't be?\n","*Hermione.* As merry as you will.\n","*Mamillius.* A sad tale's best for winter: I have one\n","Of sprites and goblins.\n ","*Hermione.* Let's have that, good sir.\n","Come on, sit down: come on, and do your best\n","To fright me with your sprites; you're powerful at it.\n","*Mamillius.* There was a man-\n","*Hermione.* Nay, come, sit down; then on.\n ","*Mamillius.* Dwelt by a churchyard: I will tell it softly;\n","Yond crickets shall not hear it.\n","*Hermione.* Come on, then,\n","And give't me in mine ear.\n","*Leontes.* Was he met there? his train? Camillo with him?\n","*First Lord.* Behind the tuft of pines I met them; never\n","Saw I men scour so on their way: I eyed them\n","Even to their ships.\n","*Leontes.* How blest am I\n ","In my just censure, in my true opinion!\n","Alack, for lesser knowledge! how accursed\n","In being so blest! There may be in the cup\n","A spider steep'd, and one may drink, depart,\n","And yet partake no venom, for his knowledge\n ","Is not infected: but if one present\n","The abhorr'd ingredient to his eye, make known\n","How he hath drunk, he cracks his gorge, his sides,\n","With violent hefts. I have drunk,\n","and seen the spider.\n ","Camillo was his help in this, his pander:\n","There is a plot against my life, my crown;\n","All's true that is mistrusted: that false villain\n","Whom I employ'd was pre-employ'd by him:\n","He has discover'd my design, and I\n ","Remain a pinch'd thing; yea, a very trick\n","For them to play at will. How came the posterns\n","So easily open?\n","*First Lord.* By his great authority;\n","Which often hath no less prevail'd than so\n ","On your command.\n","*Leontes.* I know't too well.\n","Give me the boy: I am glad you did not nurse him:\n","Though he does bear some signs of me, yet you\n","Have too much blood in him.\n ","*Hermione.* What is this? sport?\n","*Leontes.* Bear the boy hence; he shall not come about her;\n","Away with him! and let her sport herself\n","With that she's big with; for 'tis Polixenes\n","Has made thee swell thus.\n ","*Hermione.* But I'ld say he had not,\n","And I'll be sworn you would believe my saying,\n","Howe'er you lean to the nayward.\n","*Leontes.* You, my lords,\n","Look on her, mark her well; be but about\n ","To say 'she is a goodly lady,' and\n","The justice of your bearts will thereto add\n","'Tis pity she's not honest, honourable:'\n","Praise her but for this her without-door form,\n","Which on my faith deserves high speech, and straight\n ","The shrug, the hum or ha, these petty brands\n","That calumny doth use-O, I am out-\n","That mercy does, for calumny will sear\n","Virtue itself: these shrugs, these hums and ha's,\n","When you have said 'she's goodly,' come between\n ","Ere you can say 'she's honest:' but be 't known,\n","From him that has most cause to grieve it should be,\n","She's an adulteress.\n","*Hermione.* Should a villain say so,\n","The most replenish'd villain in the world,\n ","He were as much more villain: you, my lord,\n","Do but mistake.\n","*Leontes.* You have mistook, my lady,\n","Polixenes for Leontes: O thou thing!\n","Which I'll not call a creature of thy place,\n ","Lest barbarism, making me the precedent,\n","Should a like language use to all degrees\n","And mannerly distinguishment leave out\n","Betwixt the prince and beggar: I have said\n","She's an adulteress; I have said with whom:\n ","More, she's a traitor and Camillo is\n","A federary with her, and one that knows\n","What she should shame to know herself\n","But with her most vile principal, that she's\n","A bed-swerver, even as bad as those\n ","That vulgars give bold'st titles, ay, and privy\n","To this their late escape.\n","*Hermione.* No, by my life.\n","Privy to none of this. How will this grieve you,\n","When you shall come to clearer knowledge, that\n ","You thus have publish'd me! Gentle my lord,\n","You scarce can right me throughly then to say\n","You did mistake.\n","*Leontes.* No; if I mistake\n","In those foundations which I build upon,\n ","The centre is not big enough to bear\n","A school-boy's top. Away with her! to prison!\n","He who shall speak for her is afar off guilty\n","But that he speaks.\n","*Hermione.* There's some ill planet reigns:\n ","I must be patient till the heavens look\n","With an aspect more favourable. Good my lords,\n","I am not prone to weeping, as our sex\n","Commonly are; the want of which vain dew\n","Perchance shall dry your pities: but I have\n ","That honourable grief lodged here which burns\n","Worse than tears drown: beseech you all, my lords,\n","With thoughts so qualified as your charities\n","Shall best instruct you, measure me; and so\n","The king's will be perform'd!\n ","*Leontes.* Shall I be heard?\n","*Hermione.* Who is't that goes with me? Beseech your highness,\n","My women may be with me; for you see\n","My plight requires it. Do not weep, good fools;\n","There is no cause: when you shall know your mistress\n ","Has deserved prison, then abound in tears\n","As I come out: this action I now go on\n","Is for my better grace. Adieu, my lord:\n","I never wish'd to see you sorry; now\n","I trust I shall. My women, come; you have leave.\n ","*Leontes.* Go, do our bidding; hence!\n","*First Lord.* Beseech your highness, call the queen again.\n","*Antigonus.* Be certain what you do, sir, lest your justice\n","Prove violence; in the which three great ones suffer,\n ","Yourself, your queen, your son.\n","*First Lord.* For her, my lord,\n","I dare my life lay down and will do't, sir,\n","Please you to accept it, that the queen is spotless\n","I' the eyes of heaven and to you; I mean,\n ","In this which you accuse her.\n","*Antigonus.* If it prove\n","She's otherwise, I'll keep my stables where\n","I lodge my wife; I'll go in couples with her;\n","Than when I feel and see her no farther trust her;\n ","For every inch of woman in the world,\n","Ay, every dram of woman's flesh is false, If she be.\n","*Leontes.* Hold your peaces.\n","*First Lord.* Good my lord,-\n","*Antigonus.* It is for you we speak, not for ourselves:\n ","You are abused and by some putter-on\n","That will be damn'd for't; would I knew the villain,\n","I would land-damn him. Be she honour-flaw'd,\n","I have three daughters; the eldest is eleven\n","The second and the third, nine, and some five;\n ","If this prove true, they'll pay for't:\n","by mine honour,\n","I'll geld 'em all; fourteen they shall not see,\n","To bring false generations: they are co-heirs;\n","And I had rather glib myself than they\n ","Should not produce fair issue.\n","*Leontes.* Cease; no more.\n","You smell this business with a sense as cold\n","As is a dead man's nose: but I do see't and feel't\n","As you feel doing thus; and see withal\n ","The instruments that feel.\n","*Antigonus.* If it be so,\n","We need no grave to bury honesty:\n","There's not a grain of it the face to sweeten\n","Of the whole dungy earth.\n ","*Leontes.* What! lack I credit?\n","*First Lord.* I had rather you did lack than I, my lord,\n","Upon this ground; and more it would content me\n","To have her honour true than your suspicion,\n","Be blamed for't how you might.\n ","*Leontes.* Why, what need we\n","Commune with you of this, but rather follow\n","Our forceful instigation? Our prerogative\n","Calls not your counsels, but our natural goodness\n","Imparts this; which if you, or stupefied\n ","Or seeming so in skill, cannot or will not\n","Relish a truth like us, inform yourselves\n","We need no more of your advice: the matter,\n","The loss, the gain, the ordering on't, is all\n","Properly ours.\n ","*Antigonus.* And I wish, my liege,\n","You had only in your silent judgment tried it,\n","Without more overture.\n","*Leontes.* How could that be?\n","Either thou art most ignorant by age,\n ","Or thou wert born a fool. Camillo's flight,\n","Added to their familiarity,\n","Which was as gross as ever touch'd conjecture,\n","That lack'd sight only, nought for approbation\n","But only seeing, all other circumstances\n ","Made up to the deed, doth push on this proceeding:\n","Yet, for a greater confirmation,\n","For in an act of this importance 'twere\n","Most piteous to be wild, I have dispatch'd in post\n","To sacred Delphos, to Apollo's temple,\n ","Cleomenes and Dion, whom you know\n","Of stuff'd sufficiency: now from the oracle\n","They will bring all; whose spiritual counsel had,\n","Shall stop or spur me. Have I done well?\n","*First Lord.* Well done, my lord.\n ","*Leontes.* Though I am satisfied and need no more\n","Than what I know, yet shall the oracle\n","Give rest to the minds of others, such as he\n","Whose ignorant credulity will not\n","Come up to the truth. So have we thought it good\n ","From our free person she should be confined,\n","Lest that the treachery of the two fled hence\n","Be left her to perform. Come, follow us;\n","We are to speak in public; for this business\n","Will raise us all.\n ","*Antigonus.* _[Aside]_\n","To laughter, as I take it,\n","If the good truth were known.\n"]},{"scene":"Act II, Scene 2","lines":["*Paulina.* The keeper of the prison, call to him;\n","let him have knowledge who I am.\n","_[Exit Gentleman]_\n","Good lady,\n","No court in Europe is too good for thee;\n ","What dost thou then in prison?\n","_[Re-enter Gentleman, with the Gaoler]_\n","Now, good sir,\n","You know me, do you not?\n","*Gaoler.* For a worthy lady\n ","And one whom much I honour.\n","*Paulina.* Pray you then,\n","Conduct me to the queen.\n","*Gaoler.* I may not, madam:\n","To the contrary I have express commandment.\n ","*Paulina.* Here's ado,\n","To lock up honesty and honour from\n","The access of gentle visitors!\n","Is't lawful, pray you,\n","To see her women? any of them? Emilia?\n ","*Gaoler.* So please you, madam,\n","To put apart these your attendants, I\n","Shall bring Emilia forth.\n","*Paulina.* I pray now, call her.\n","Withdraw yourselves.\n ","*Gaoler.* And, madam,\n","I must be present at your conference.\n","*Paulina.* Well, be't so, prithee.\n","_[Exit Gaoler]_\n ","Here's such ado to make no stain a stain\n","As passes colouring.\n","_[Re-enter Gaoler, with EMILIA]_\n","Dear gentlewoman,\n","How fares our gracious lady?\n ","*Emilia.* As well as one so great and so forlorn\n","May hold together: on her frights and griefs,\n","Which never tender lady hath born greater,\n","She is something before her time deliver'd.\n","*Paulina.* A boy?\n ","*Emilia.* A daughter, and a goodly babe,\n","Lusty and like to live: the queen receives\n","Much comfort in't; says 'My poor prisoner,\n","I am innocent as you.'\n","*Paulina.* I dare be sworn\n ","These dangerous unsafe lunes i' the king,\n","beshrew them!\n","He must be told on't, and he shall: the office\n","Becomes a woman best; I'll take't upon me:\n","If I prove honey-mouth'd let my tongue blister\n ","And never to my red-look'd anger be\n","The trumpet any more. Pray you, Emilia,\n","Commend my best obedience to the queen:\n","If she dares trust me with her little babe,\n","I'll show't the king and undertake to be\n ","Her advocate to the loud'st. We do not know\n","How he may soften at the sight o' the child:\n","The silence often of pure innocence\n","Persuades when speaking fails.\n","*Emilia.* Most worthy madam,\n ","Your honour and your goodness is so evident\n","That your free undertaking cannot miss\n","A thriving issue: there is no lady living\n","So meet for this great errand. Please your ladyship\n","To visit the next room, I'll presently\n ","Acquaint the queen of your most noble offer;\n","Who but to-day hammer'd of this design,\n","But durst not tempt a minister of honour,\n","Lest she should be denied.\n","*Paulina.* Tell her, Emilia.\n ","I'll use that tongue I have: if wit flow from't\n","As boldness from my bosom, let 't not be doubted\n","I shall do good.\n","*Emilia.* Now be you blest for it!\n","I'll to the queen: please you,\n ","come something nearer.\n","*Gaoler.* Madam, if't please the queen to send the babe,\n","I know not what I shall incur to pass it,\n","Having no warrant.\n","*Paulina.* You need not fear it, sir:\n ","This child was prisoner to the womb and is\n","By law and process of great nature thence\n","Freed and enfranchised, not a party to\n","The anger of the king nor guilty of,\n","If any be, the trespass of the queen.\n ","*Gaoler.* I do believe it.\n","*Paulina.* Do not you fear: upon mine honour,\n","I will stand betwixt you and danger.\n"]},{"scene":"Act II, Scene 3","lines":["*Leontes.* Nor night nor day no rest: it is but weakness\n","To bear the matter thus; mere weakness. If\n","The cause were not in being,-part o' the cause,\n","She the adulteress; for the harlot king\n","Is quite beyond mine arm, out of the blank\n ","And level of my brain, plot-proof; but she\n","I can hook to me: say that she were gone,\n","Given to the fire, a moiety of my rest\n","Might come to me again. Who's there?\n","*First Servant.* My lord?\n ","*Leontes.* How does the boy?\n","*First Servant.* He took good rest to-night;\n","'Tis hoped his sickness is discharged.\n","*Leontes.* To see his nobleness!\n","Conceiving the dishonour of his mother,\n ","He straight declined, droop'd, took it deeply,\n","Fasten'd and fix'd the shame on't in himself,\n","Threw off his spirit, his appetite, his sleep,\n","And downright languish'd. Leave me solely: go,\n","See how he fares.\n ","_[Exit Servant]_\n","Fie, fie! no thought of him:\n","The thought of my revenges that way\n","Recoil upon me: in himself too mighty,\n","And in his parties, his alliance; let him be\n ","Until a time may serve: for present vengeance,\n","Take it on her. Camillo and Polixenes\n","Laugh at me, make their pastime at my sorrow:\n","They should not laugh if I could reach them, nor\n","Shall she within my power.\n ","*First Lord.* You must not enter.\n","*Paulina.* Nay, rather, good my lords, be second to me:\n","Fear you his tyrannous passion more, alas,\n","Than the queen's life? a gracious innocent soul,\n ","More free than he is jealous.\n","*Antigonus.* That's enough.\n","*Second Servant.* Madam, he hath not slept tonight; commanded\n","None should come at him.\n","*Paulina.* Not so hot, good sir:\n ","I come to bring him sleep. 'Tis such as you,\n","That creep like shadows by him and do sigh\n","At each his needless heavings, such as you\n","Nourish the cause of his awaking: I\n","Do come with words as medicinal as true,\n ","Honest as either, to purge him of that humour\n","That presses him from sleep.\n","*Leontes.* What noise there, ho?\n","*Paulina.* No noise, my lord; but needful conference\n","About some gossips for your highness.\n ","*Leontes.* How!\n","Away with that audacious lady! Antigonus,\n","I charged thee that she should not come about me:\n","I knew she would.\n","*Antigonus.* I told her so, my lord,\n ","On your displeasure's peril and on mine,\n","She should not visit you.\n","*Leontes.* What, canst not rule her?\n","*Paulina.* From all dishonesty he can: in this,\n","Unless he take the course that you have done,\n ","Commit me for committing honour, trust it,\n","He shall not rule me.\n","*Antigonus.* La you now, you hear:\n","When she will take the rein I let her run;\n","But she'll not stumble.\n ","*Paulina.* Good my liege, I come;\n","And, I beseech you, hear me, who profess\n","Myself your loyal servant, your physician,\n","Your most obedient counsellor, yet that dare\n","Less appear so in comforting your evils,\n ","Than such as most seem yours: I say, I come\n","From your good queen.\n","*Leontes.* Good queen!\n","*Paulina.* Good queen, my lord,\n","Good queen; I say good queen;\n ","And would by combat make her good, so were I\n","A man, the worst about you.\n","*Leontes.* Force her hence.\n","*Paulina.* Let him that makes but trifles of his eyes\n","First hand me: on mine own accord I'll off;\n ","But first I'll do my errand. The good queen,\n","For she is good, hath brought you forth a daughter;\n","Here 'tis; commends it to your blessing.\n","*Leontes.* Out!\n ","A mankind witch! Hence with her, out o' door:\n","A most intelligencing bawd!\n","*Paulina.* Not so:\n","I am as ignorant in that as you\n","In so entitling me, and no less honest\n ","Than you are mad; which is enough, I'll warrant,\n","As this world goes, to pass for honest.\n","*Leontes.* Traitors!\n","Will you not push her out? Give her the bastard.\n","Thou dotard! thou art woman-tired, unroosted\n ","By thy dame Partlet here. Take up the bastard;\n","Take't up, I say; give't to thy crone.\n","*Paulina.* For ever\n","Unvenerable be thy hands, if thou\n","Takest up the princess by that forced baseness\n ","Which he has put upon't!\n","*Leontes.* He dreads his wife.\n","*Paulina.* So I would you did; then 'twere past all doubt\n","You'ld call your children yours.\n","*Leontes.* A nest of traitors!\n ","*Antigonus.* I am none, by this good light.\n","*Paulina.* Nor I, nor any\n","But one that's here, and that's himself, for he\n","The sacred honour of himself, his queen's,\n","His hopeful son's, his babe's, betrays to slander,\n ","Whose sting is sharper than the sword's;\n","and will not-\n","For, as the case now stands, it is a curse\n","He cannot be compell'd to't-once remove\n","The root of his opinion, which is rotten\n ","As ever oak or stone was sound.\n","*Leontes.* A callat\n","Of boundless tongue, who late hath beat her husband\n","And now baits me! This brat is none of mine;\n","It is the issue of Polixenes:\n ","Hence with it, and together with the dam\n","Commit them to the fire!\n","*Paulina.* It is yours;\n","And, might we lay the old proverb to your charge,\n","So like you, 'tis the worse. Behold, my lords,\n ","Although the print be little, the whole matter\n","And copy of the father, eye, nose, lip,\n","The trick of's frown, his forehead, nay, the valley,\n","The pretty dimples of his chin and cheek,\n","His smiles,\n ","The very mould and frame of hand, nail, finger:\n","And thou, good goddess Nature, which hast made it\n","So like to him that got it, if thou hast\n","The ordering of the mind too, 'mongst all colours\n","No yellow in't, lest she suspect, as he does,\n ","Her children not her husband's!\n","*Leontes.* A gross hag\n","And, lozel, thou art worthy to be hang'd,\n","That wilt not stay her tongue.\n","*Antigonus.* Hang all the husbands\n ","That cannot do that feat, you'll leave yourself\n","Hardly one subject.\n","*Leontes.* Once more, take her hence.\n","*Paulina.* A most unworthy and unnatural lord\n","Can do no more.\n ","*Leontes.* I'll ha' thee burnt.\n","*Paulina.* I care not:\n","It is an heretic that makes the fire,\n","Not she which burns in't. I'll not call you tyrant;\n","But this most cruel usage of your queen,\n ","Not able to produce more accusation\n","Than your own weak-hinged fancy, something savours\n","Of tyranny and will ignoble make you,\n","Yea, scandalous to the world.\n","*Leontes.* On your allegiance,\n ","Out of the chamber with her! Were I a tyrant,\n","Where were her life? she durst not call me so,\n","If she did know me one. Away with her!\n","*Paulina.* I pray you, do not push me; I'll be gone.\n","Look to your babe, my lord; 'tis yours:\n ","Jove send her\n","A better guiding spirit! What needs these hands?\n","You, that are thus so tender o'er his follies,\n","Will never do him good, not one of you.\n","So, so: farewell; we are gone.\n ","*Leontes.* Thou, traitor, hast set on thy wife to this.\n","My child? away with't! Even thou, that hast\n","A heart so tender o'er it, take it hence\n","And see it instantly consumed with fire;\n ","Even thou and none but thou. Take it up straight:\n","Within this hour bring me word 'tis done,\n","And by good testimony, or I'll seize thy life,\n","With what thou else call'st thine. If thou refuse\n","And wilt encounter with my wrath, say so;\n ","The bastard brains with these my proper hands\n","Shall I dash out. Go, take it to the fire;\n","For thou set'st on thy wife.\n","*Antigonus.* I did not, sir:\n","These lords, my noble fellows, if they please,\n ","Can clear me in't.\n","*Lords.* We can: my royal liege,\n","He is not guilty of her coming hither.\n","*Leontes.* You're liars all.\n","*First Lord.* Beseech your highness, give us better credit:\n ","We have always truly served you, and beseech you\n","So to esteem of us, and on our knees we beg,\n","As recompense of our dear services\n","Past and to come, that you do change this purpose,\n","Which being so horrible, so bloody, must\n ","Lead on to some foul issue: we all kneel.\n","*Leontes.* I am a feather for each wind that blows:\n","Shall I live on to see this bastard kneel\n","And call me father? better burn it now\n","Than curse it then. But be it; let it live.\n ","It shall not neither. You, sir, come you hither;\n","You that have been so tenderly officious\n","With Lady Margery, your midwife there,\n","To save this bastard's life,-for 'tis a bastard,\n","So sure as this beard's grey,\n ","-what will you adventure\n","To save this brat's life?\n","*Antigonus.* Any thing, my lord,\n","That my ability may undergo\n","And nobleness impose: at least thus much:\n ","I'll pawn the little blood which I have left\n","To save the innocent: any thing possible.\n","*Leontes.* It shall be possible. Swear by this sword\n","Thou wilt perform my bidding.\n","*Antigonus.* I will, my lord.\n ","*Leontes.* Mark and perform it, see'st thou! for the fail\n","Of any point in't shall not only be\n","Death to thyself but to thy lewd-tongued wife,\n","Whom for this time we pardon. We enjoin thee,\n","As thou art liege-man to us, that thou carry\n ","This female bastard hence and that thou bear it\n","To some remote and desert place quite out\n","Of our dominions, and that there thou leave it,\n","Without more mercy, to its own protection\n","And favour of the climate. As by strange fortune\n ","It came to us, I do in justice charge thee,\n","On thy soul's peril and thy body's torture,\n","That thou commend it strangely to some place\n","Where chance may nurse or end it. Take it up.\n","*Antigonus.* I swear to do this, though a present death\n ","Had been more merciful. Come on, poor babe:\n","Some powerful spirit instruct the kites and ravens\n","To be thy nurses! Wolves and bears, they say\n","Casting their savageness aside have done\n","Like offices of pity. Sir, be prosperous\n ","In more than this deed does require! And blessing\n","Against this cruelty fight on thy side,\n","Poor thing, condemn'd to loss!\n","*Leontes.* No, I'll not rear\n ","Another's issue.\n","*Servant.* Please your highness, posts\n","From those you sent to the oracle are come\n","An hour since: Cleomenes and Dion,\n ","Being well arrived from Delphos, are both landed,\n","Hasting to the court.\n","*First Lord.* So please you, sir, their speed\n","Hath been beyond account.\n","*Leontes.* Twenty-three days\n ","They have been absent: 'tis good speed; foretells\n","The great Apollo suddenly will have\n","The truth of this appear. Prepare you, lords;\n","Summon a session, that we may arraign\n","Our most disloyal lady, for, as she hath\n ","Been publicly accused, so shall she have\n","A just and open trial. While she lives\n","My heart will be a burthen to me. Leave me,\n","And think upon my bidding.\n"]},{"scene":"Act III, Scene 1","lines":["*Cleomenes.* The climate's delicate, the air most sweet,\n","Fertile the isle, the temple much surpassing\n","The common praise it bears.\n","*Dion.* I shall report,\n ","For most it caught me, the celestial habits,\n","Methinks I so should term them, and the reverence\n","Of the grave wearers. O, the sacrifice!\n","How ceremonious, solemn and unearthly\n","It was i' the offering!\n ","*Cleomenes.* But of all, the burst\n","And the ear-deafening voice o' the oracle,\n","Kin to Jove's thunder, so surprised my sense.\n","That I was nothing.\n","*Dion.* If the event o' the journey\n ","Prove as successful to the queen,-O be't so!-\n","As it hath been to us rare, pleasant, speedy,\n","The time is worth the use on't.\n","*Cleomenes.* Great Apollo\n","Turn all to the best! These proclamations,\n ","So forcing faults upon Hermione,\n","I little like.\n","*Dion.* The violent carriage of it\n","Will clear or end the business: when the oracle,\n","Thus by Apollo's great divine seal'd up,\n ","Shall the contents discover, something rare\n","Even then will rush to knowledge. Go: fresh horses!\n","And gracious be the issue!\n"]},{"scene":"Act III, Scene 2","lines":["*Leontes.* This sessions, to our great grief we pronounce,\n","Even pushes 'gainst our heart: the party tried\n","The daughter of a king, our wife, and one\n","Of us too much beloved. Let us be clear'd\n","Of being tyrannous, since we so openly\n ","Proceed in justice, which shall have due course,\n","Even to the guilt or the purgation.\n","Produce the prisoner.\n","*Officer.* It is his highness' pleasure that the queen\n","Appear in person here in court. Silence!\n ","_[Enter HERMIONE guarded;]_\n","PAULINA and Ladies attending]_\n","*Leontes.* Read the indictment.\n","*Officer.* _[Reads]_ Hermione, queen to the worthy\n","Leontes, king of Sicilia, thou art here accused and\n ","arraigned of high treason, in committing adultery\n","with Polixenes, king of Bohemia, and conspiring\n","with Camillo to take away the life of our sovereign\n","lord the king, thy royal husband: the pretence\n","whereof being by circumstances partly laid open,\n ","thou, Hermione, contrary to the faith and allegiance\n","of a true subject, didst counsel and aid them, for\n","their better safety, to fly away by night.\n","*Hermione.* Since what I am to say must be but that\n","Which contradicts my accusation and\n ","The testimony on my part no other\n","But what comes from myself, it shall scarce boot me\n","To say 'not guilty:' mine integrity\n","Being counted falsehood, shall, as I express it,\n","Be so received. But thus: if powers divine\n ","Behold our human actions, as they do,\n","I doubt not then but innocence shall make\n","False accusation blush and tyranny\n","Tremble at patience. You, my lord, best know,\n","Who least will seem to do so, my past life\n ","Hath been as continent, as chaste, as true,\n","As I am now unhappy; which is more\n","Than history can pattern, though devised\n","And play'd to take spectators. For behold me\n","A fellow of the royal bed, which owe\n ","A moiety of the throne a great king's daughter,\n","The mother to a hopeful prince, here standing\n","To prate and talk for life and honour 'fore\n","Who please to come and hear. For life, I prize it\n","As I weigh grief, which I would spare: for honour,\n ","'Tis a derivative from me to mine,\n","And only that I stand for. I appeal\n","To your own conscience, sir, before Polixenes\n","Came to your court, how I was in your grace,\n","How merited to be so; since he came,\n ","With what encounter so uncurrent I\n","Have strain'd to appear thus: if one jot beyond\n","The bound of honour, or in act or will\n","That way inclining, harden'd be the hearts\n","Of all that hear me, and my near'st of kin\n ","Cry fie upon my grave!\n","*Leontes.* I ne'er heard yet\n","That any of these bolder vices wanted\n","Less impudence to gainsay what they did\n","Than to perform it first.\n ","*Hermione.* That's true enough;\n","Through 'tis a saying, sir, not due to me.\n","*Leontes.* You will not own it.\n","*Hermione.* More than mistress of\n","Which comes to me in name of fault, I must not\n ","At all acknowledge. For Polixenes,\n","With whom I am accused, I do confess\n","I loved him as in honour he required,\n","With such a kind of love as might become\n","A lady like me, with a love even such,\n ","So and no other, as yourself commanded:\n","Which not to have done I think had been in me\n","Both disobedience and ingratitude\n","To you and toward your friend, whose love had spoke,\n","Even since it could speak, from an infant, freely\n ","That it was yours. Now, for conspiracy,\n","I know not how it tastes; though it be dish'd\n","For me to try how: all I know of it\n","Is that Camillo was an honest man;\n","And why he left your court, the gods themselves,\n ","Wotting no more than I, are ignorant.\n","*Leontes.* You knew of his departure, as you know\n","What you have underta'en to do in's absence.\n","*Hermione.* Sir,\n","You speak a language that I understand not:\n ","My life stands in the level of your dreams,\n","Which I'll lay down.\n","*Leontes.* Your actions are my dreams;\n","You had a bastard by Polixenes,\n","And I but dream'd it. As you were past all shame,-\n ","Those of your fact are so-so past all truth:\n","Which to deny concerns more than avails; for as\n","Thy brat hath been cast out, like to itself,\n","No father owning it,-which is, indeed,\n","More criminal in thee than it,-so thou\n ","Shalt feel our justice, in whose easiest passage\n","Look for no less than death.\n","*Hermione.* Sir, spare your threats:\n","The bug which you would fright me with I seek.\n","To me can life be no commodity:\n ","The crown and comfort of my life, your favour,\n","I do give lost; for I do feel it gone,\n","But know not how it went. My second joy\n","And first-fruits of my body, from his presence\n","I am barr'd, like one infectious. My third comfort\n ","Starr'd most unluckily, is from my breast,\n","The innocent milk in its most innocent mouth,\n","Haled out to murder: myself on every post\n","Proclaimed a strumpet: with immodest hatred\n","The child-bed privilege denied, which 'longs\n ","To women of all fashion; lastly, hurried\n","Here to this place, i' the open air, before\n","I have got strength of limit. Now, my liege,\n","Tell me what blessings I have here alive,\n","That I should fear to die? Therefore proceed.\n ","But yet hear this: mistake me not; no life,\n","I prize it not a straw, but for mine honour,\n","Which I would free, if I shall be condemn'd\n","Upon surmises, all proofs sleeping else\n","But what your jealousies awake, I tell you\n ","'Tis rigor and not law. Your honours all,\n","I do refer me to the oracle:\n","Apollo be my judge!\n","*First Lord.* This your request\n","Is altogether just: therefore bring forth,\n ","And in Apollos name, his oracle.\n","*Hermione.* The Emperor of Russia was my father:\n","O that he were alive, and here beholding\n","His daughter's trial! that he did but see\n ","The flatness of my misery, yet with eyes\n","Of pity, not revenge!\n","*Officer.* You here shall swear upon this sword of justice,\n","That you, Cleomenes and Dion, have\n ","Been both at Delphos, and from thence have brought\n","The seal'd-up oracle, by the hand deliver'd\n","Of great Apollo's priest; and that, since then,\n","You have not dared to break the holy seal\n","Nor read the secrets in't.\n ","*Cleomenes.* _[with Dion]_ All this we swear.\n","*Leontes.* Break up the seals and read.\n","*Officer.* _[Reads]_. Hermione is chaste;\n","Polixenes blameless; Camillo a true subject; Leontes\n","a jealous tyrant; his innocent babe truly begotten;\n ","and the king shall live without an heir, if that\n","which is lost be not found.\n","*Lords.* Now blessed be the great Apollo!\n","*Hermione.* Praised!\n","*Leontes.* Hast thou read truth?\n ","*Officer.* Ay, my lord; even so\n","As it is here set down.\n","*Leontes.* There is no truth at all i' the oracle:\n","The sessions shall proceed: this is mere falsehood.\n","*Servant.* My lord the king, the king!\n","*Leontes.* What is the business?\n","*Servant.* O sir, I shall be hated to report it!\n","The prince your son, with mere conceit and fear\n","Of the queen's speed, is gone.\n ","*Leontes.* How! gone!\n","*Servant.* Is dead.\n","*Leontes.* Apollo's angry; and the heavens themselves\n","Do strike at my injustice.\n","_[HERMIONE swoons]_\n ","How now there!\n","*Paulina.* This news is mortal to the queen: look down\n","And see what death is doing.\n","*Leontes.* Take her hence:\n","Her heart is but o'ercharged; she will recover:\n ","I have too much believed mine own suspicion:\n","Beseech you, tenderly apply to her\n","Some remedies for life.\n","_[Exeunt PAULINA and Ladies, with HERMIONE]_\n","Apollo, pardon\n ","My great profaneness 'gainst thine oracle!\n","I'll reconcile me to Polixenes,\n","New woo my queen, recall the good Camillo,\n","Whom I proclaim a man of truth, of mercy;\n","For, being transported by my jealousies\n ","To bloody thoughts and to revenge, I chose\n","Camillo for the minister to poison\n","My friend Polixenes: which had been done,\n","But that the good mind of Camillo tardied\n","My swift command, though I with death and with\n ","Reward did threaten and encourage him,\n","Not doing 't and being done: he, most humane\n","And fill'd with honour, to my kingly guest\n","Unclasp'd my practise, quit his fortunes here,\n","Which you knew great, and to the hazard\n ","Of all encertainties himself commended,\n","No richer than his honour: how he glisters\n","Thorough my rust! and how his pity\n","Does my deeds make the blacker!\n","*Paulina.* Woe the while!\n","O, cut my lace, lest my heart, cracking it,\n","Break too.\n","*First Lord.* What fit is this, good lady?\n","*Paulina.* What studied torments, tyrant, hast for me?\n ","What wheels? racks? fires? what flaying? boiling?\n","In leads or oils? what old or newer torture\n","Must I receive, whose every word deserves\n","To taste of thy most worst? Thy tyranny\n","Together working with thy jealousies,\n ","Fancies too weak for boys, too green and idle\n","For girls of nine, O, think what they have done\n","And then run mad indeed, stark mad! for all\n","Thy by-gone fooleries were but spices of it.\n","That thou betray'dst Polixenes,'twas nothing;\n ","That did but show thee, of a fool, inconstant\n","And damnable ingrateful: nor was't much,\n","Thou wouldst have poison'd good Camillo's honour,\n","To have him kill a king: poor trespasses,\n","More monstrous standing by: whereof I reckon\n ","The casting forth to crows thy baby-daughter\n","To be or none or little; though a devil\n","Would have shed water out of fire ere done't:\n","Nor is't directly laid to thee, the death\n","Of the young prince, whose honourable thoughts,\n ","Thoughts high for one so tender, cleft the heart\n","That could conceive a gross and foolish sire\n","Blemish'd his gracious dam: this is not, no,\n","Laid to thy answer: but the last,-O lords,\n","When I have said, cry 'woe!' the queen, the queen,\n ","The sweet'st, dear'st creature's dead,\n","and vengeance for't\n","Not dropp'd down yet.\n","*First Lord.* The higher powers forbid!\n","*Paulina.* I say she's dead; I'll swear't. If word nor oath\n ","Prevail not, go and see: if you can bring\n","Tincture or lustre in her lip, her eye,\n","Heat outwardly or breath within, I'll serve you\n","As I would do the gods. But, O thou tyrant!\n","Do not repent these things, for they are heavier\n ","Than all thy woes can stir; therefore betake thee\n","To nothing but despair. A thousand knees\n","Ten thousand years together, naked, fasting,\n","Upon a barren mountain and still winter\n","In storm perpetual, could not move the gods\n ","To look that way thou wert.\n","*Leontes.* Go on, go on\n","Thou canst not speak too much; I have deserved\n","All tongues to talk their bitterest.\n","*First Lord.* Say no more:\n ","Howe'er the business goes, you have made fault\n","I' the boldness of your speech.\n","*Paulina.* I am sorry for't:\n","All faults I make, when I shall come to know them,\n","I do repent. Alas! I have show'd too much\n ","The rashness of a woman: he is touch'd\n","To the noble heart. What's gone and what's past help\n","Should be past grief: do not receive affliction\n","At my petition; I beseech you, rather\n","Let me be punish'd, that have minded you\n ","Of what you should forget. Now, good my liege\n","Sir, royal sir, forgive a foolish woman:\n","The love I bore your queen-lo, fool again!-\n","I'll speak of her no more, nor of your children;\n","I'll not remember you of my own lord,\n ","Who is lost too: take your patience to you,\n","And I'll say nothing.\n","*Leontes.* Thou didst speak but well\n","When most the truth; which I receive much better\n","Than to be pitied of thee. Prithee, bring me\n ","To the dead bodies of my queen and son:\n","One grave shall be for both: upon them shall\n","The causes of their death appear, unto\n","Our shame perpetual. Once a day I'll visit\n","The chapel where they lie, and tears shed there\n ","Shall be my recreation: so long as nature\n","Will bear up with this exercise, so long\n","I daily vow to use it. Come and lead me\n","Unto these sorrows.\n"]},{"scene":"Act III, Scene 3","lines":["*Antigonus.* Thou art perfect then, our ship hath touch'd upon\n","The deserts of Bohemia?\n","*Mariner.* Ay, my lord: and fear\n","We have landed in ill time: the skies look grimly\n ","And threaten present blusters. In my conscience,\n","The heavens with that we have in hand are angry\n","And frown upon 's.\n","*Antigonus.* Their sacred wills be done! Go, get aboard;\n","Look to thy bark: I'll not be long before\n ","I call upon thee.\n","*Mariner.* Make your best haste, and go not\n","Too far i' the land: 'tis like to be loud weather;\n","Besides, this place is famous for the creatures\n","Of prey that keep upon't.\n ","*Antigonus.* Go thou away:\n","I'll follow instantly.\n","*Mariner.* I am glad at heart\n","To be so rid o' the business.\n","*Antigonus.* Come, poor babe:\n","I have heard, but not believed,\n","the spirits o' the dead\n","May walk again: if such thing be, thy mother\n","Appear'd to me last night, for ne'er was dream\n ","So like a waking. To me comes a creature,\n","Sometimes her head on one side, some another;\n","I never saw a vessel of like sorrow,\n","So fill'd and so becoming: in pure white robes,\n","Like very sanctity, she did approach\n ","My cabin where I lay; thrice bow'd before me,\n","And gasping to begin some speech, her eyes\n","Became two spouts: the fury spent, anon\n","Did this break-from her: 'Good Antigonus,\n","Since fate, against thy better disposition,\n ","Hath made thy person for the thrower-out\n","Of my poor babe, according to thine oath,\n","Places remote enough are in Bohemia,\n","There weep and leave it crying; and, for the babe\n","Is counted lost for ever, Perdita,\n ","I prithee, call't. For this ungentle business\n","Put on thee by my lord, thou ne'er shalt see\n","Thy wife Paulina more.' And so, with shrieks\n","She melted into air. Affrighted much,\n","I did in time collect myself and thought\n ","This was so and no slumber. Dreams are toys:\n","Yet for this once, yea, superstitiously,\n","I will be squared by this. I do believe\n","Hermione hath suffer'd death, and that\n","Apollo would, this being indeed the issue\n ","Of King Polixenes, it should here be laid,\n","Either for life or death, upon the earth\n","Of its right father. Blossom, speed thee well!\n","There lie, and there thy character: there these;\n","Which may, if fortune please, both breed thee, pretty,\n ","And still rest thine. The storm begins; poor wretch,\n","That for thy mother's fault art thus exposed\n","To loss and what may follow! Weep I cannot,\n","But my heart bleeds; and most accursed am I\n","To be by oath enjoin'd to this. Farewell!\n ","The day frowns more and more: thou'rt like to have\n","A lullaby too rough: I never saw\n","The heavens so dim by day. A savage clamour!\n","Well may I get aboard! This is the chase:\n","I am gone for ever.\n ","*Old Shepherd.* I would there were no age between sixteen and\n","three-and-twenty, or that youth would sleep out the\n","rest; for there is nothing in the between but\n ","getting wenches with child, wronging the ancientry,\n","stealing, fighting-Hark you now! Would any but\n","these boiled brains of nineteen and two-and-twenty\n","hunt this weather? They have scared away two of my\n","best sheep, which I fear the wolf will sooner find\n ","than the master: if any where I have them, 'tis by\n","the seaside, browsing of ivy. Good luck, an't be thy\n","will what have we here! Mercy on 's, a barne a very\n","pretty barne! A boy or a child, I wonder? A\n","pretty one; a very pretty one: sure, some 'scape:\n ","though I am not bookish, yet I can read\n","waiting-gentlewoman in the 'scape. This has been\n","some stair-work, some trunk-work, some\n","behind-door-work: they were warmer that got this\n","than the poor thing is here. I'll take it up for\n ","pity: yet I'll tarry till my son come; he hallooed\n","but even now. Whoa, ho, hoa!\n","*Clown.* Hilloa, loa!\n","*Old Shepherd.* What, art so near? If thou'lt see a thing to talk\n ","on when thou art dead and rotten, come hither. What\n","ailest thou, man?\n","*Clown.* I have seen two such sights, by sea and by land!\n","but I am not to say it is a sea, for it is now the\n","sky: betwixt the firmament and it you cannot thrust\n ","a bodkin's point.\n","*Old Shepherd.* Why, boy, how is it?\n","*Clown.* I would you did but see how it chafes, how it rages,\n","how it takes up the shore! but that's not the\n","point. O, the most piteous cry of the poor souls!\n ","sometimes to see 'em, and not to see 'em; now the\n","ship boring the moon with her main-mast, and anon\n","swallowed with yest and froth, as you'ld thrust a\n","cork into a hogshead. And then for the\n","land-service, to see how the bear tore out his\n ","shoulder-bone; how he cried to me for help and said\n","his name was Antigonus, a nobleman. But to make an\n","end of the ship, to see how the sea flap-dragoned\n","it: but, first, how the poor souls roared, and the\n","sea mocked them; and how the poor gentleman roared\n ","and the bear mocked him, both roaring louder than\n","the sea or weather.\n","*Old Shepherd.* Name of mercy, when was this, boy?\n","*Clown.* Now, now: I have not winked since I saw these\n","sights: the men are not yet cold under water, nor\n ","the bear half dined on the gentleman: he's at it\n","now.\n","*Old Shepherd.* Would I had been by, to have helped the old man!\n","*Clown.* I would you had been by the ship side, to have\n","helped her: there your charity would have lacked footing.\n ","*Old Shepherd.* Heavy matters! heavy matters! but look thee here,\n","boy. Now bless thyself: thou mettest with things\n","dying, I with things newborn. Here's a sight for\n","thee; look thee, a bearing-cloth for a squire's\n","child! look thee here; take up, take up, boy;\n ","open't. So, let's see: it was told me I should be\n","rich by the fairies. This is some changeling:\n","open't. What's within, boy?\n","*Clown.* You're a made old man: if the sins of your youth\n","are forgiven you, you're well to live. Gold! all gold!\n ","*Old Shepherd.* This is fairy gold, boy, and 'twill prove so: up\n","with't, keep it close: home, home, the next way.\n","We are lucky, boy; and to be so still requires\n","nothing but secrecy. Let my sheep go: come, good\n","boy, the next way home.\n ","*Clown.* Go you the next way with your findings. I'll go see\n","if the bear be gone from the gentleman and how much\n","he hath eaten: they are never curst but when they\n","are hungry: if there be any of him left, I'll bury\n","it.\n ","*Old Shepherd.* That's a good deed. If thou mayest discern by that\n","which is left of him what he is, fetch me to the\n","sight of him.\n","*Clown.* Marry, will I; and you shall help to put him i' the ground.\n","*Old Shepherd.* 'Tis a lucky day, boy, and we'll do good deeds on't.\n "]},{"scene":"Act IV, Scene 1","lines":["*Time.* I, that please some, try all, both joy and terror\n","Of good and bad, that makes and unfolds error,\n","Now take upon me, in the name of Time,\n ","To use my wings. Impute it not a crime\n","To me or my swift passage, that I slide\n","O'er sixteen years and leave the growth untried\n","Of that wide gap, since it is in my power\n","To o'erthrow law and in one self-born hour\n ","To plant and o'erwhelm custom. Let me pass\n","The same I am, ere ancient'st order was\n","Or what is now received: I witness to\n","The times that brought them in; so shall I do\n","To the freshest things now reigning and make stale\n ","The glistering of this present, as my tale\n","Now seems to it. Your patience this allowing,\n","I turn my glass and give my scene such growing\n","As you had slept between: Leontes leaving,\n","The effects of his fond jealousies so grieving\n ","That he shuts up himself, imagine me,\n","Gentle spectators, that I now may be\n","In fair Bohemia, and remember well,\n","I mentioned a son o' the king's, which Florizel\n","I now name to you; and with speed so pace\n ","To speak of Perdita, now grown in grace\n","Equal with wondering: what of her ensues\n","I list not prophecy; but let Time's news\n","Be known when 'tis brought forth.\n","A shepherd's daughter,\n ","And what to her adheres, which follows after,\n","Is the argument of Time. Of this allow,\n","If ever you have spent time worse ere now;\n","If never, yet that Time himself doth say\n","He wishes earnestly you never may.\n "]},{"scene":"Act IV, Scene 2","lines":["*Polixenes.* I pray thee, good Camillo, be no more importunate:\n","'tis a sickness denying thee any thing; a death to\n","grant this.\n ","*Camillo.* It is fifteen years since I saw my country: though\n","I have for the most part been aired abroad, I\n","desire to lay my bones there. Besides, the penitent\n","king, my master, hath sent for me; to whose feeling\n","sorrows I might be some allay, or I o'erween to\n ","think so, which is another spur to my departure.\n","*Polixenes.* As thou lovest me, Camillo, wipe not out the rest of\n","thy services by leaving me now: the need I have of\n","thee thine own goodness hath made; better not to\n","have had thee than thus to want thee: thou, having\n ","made me businesses which none without thee can\n","sufficiently manage, must either stay to execute\n","them thyself or take away with thee the very\n","services thou hast done; which if I have not enough\n","considered, as too much I cannot, to be more\n ","thankful to thee shall be my study, and my profit\n","therein the heaping friendships. Of that fatal\n","country, Sicilia, prithee speak no more; whose very\n","naming punishes me with the remembrance of that\n","penitent, as thou callest him, and reconciled king,\n ","my brother; whose loss of his most precious queen\n","and children are even now to be afresh lamented.\n","Say to me, when sawest thou the Prince Florizel, my\n","son? Kings are no less unhappy, their issue not\n","being gracious, than they are in losing them when\n ","they have approved their virtues.\n","*Camillo.* Sir, it is three days since I saw the prince. What\n","his happier affairs may be, are to me unknown: but I\n","have missingly noted, he is of late much retired\n","from court and is less frequent to his princely\n ","exercises than formerly he hath appeared.\n","*Polixenes.* I have considered so much, Camillo, and with some\n","care; so far that I have eyes under my service which\n","look upon his removedness; from whom I have this\n","intelligence, that he is seldom from the house of a\n ","most homely shepherd; a man, they say, that from\n","very nothing, and beyond the imagination of his\n","neighbours, is grown into an unspeakable estate.\n","*Camillo.* I have heard, sir, of such a man, who hath a\n","daughter of most rare note: the report of her is\n ","extended more than can be thought to begin from such a cottage.\n","*Polixenes.* That's likewise part of my intelligence; but, I\n","fear, the angle that plucks our son thither. Thou\n","shalt accompany us to the place; where we will, not\n","appearing what we are, have some question with the\n ","shepherd; from whose simplicity I think it not\n","uneasy to get the cause of my son's resort thither.\n","Prithee, be my present partner in this business, and\n","lay aside the thoughts of Sicilia.\n","*Camillo.* I willingly obey your command.\n ","*Polixenes.* My best Camillo! We must disguise ourselves.\n"]},{"scene":"Act IV, Scene 3","lines":["*Autolycus.* When daffodils begin to peer,\n","With heigh! the doxy over the dale,\n ","Why, then comes in the sweet o' the year;\n","For the red blood reigns in the winter's pale.\n","The white sheet bleaching on the hedge,\n","With heigh! the sweet birds, O, how they sing!\n","Doth set my pugging tooth on edge;\n ","For a quart of ale is a dish for a king.\n","The lark, that tirra-lyra chants,\n","With heigh! with heigh! the thrush and the jay,\n","Are summer songs for me and my aunts,\n","While we lie tumbling in the hay.\n ","I have served Prince Florizel and in my time\n","wore three-pile; but now I am out of service:\n","But shall I go mourn for that, my dear?\n","The pale moon shines by night:\n","And when I wander here and there,\n ","I then do most go right.\n","If tinkers may have leave to live,\n","And bear the sow-skin budget,\n","Then my account I well may, give,\n","And in the stocks avouch it.\n ","My traffic is sheets; when the kite builds, look to\n","lesser linen. My father named me Autolycus; who\n","being, as I am, littered under Mercury, was likewise\n","a snapper-up of unconsidered trifles. With die and\n","drab I purchased this caparison, and my revenue is\n ","the silly cheat. Gallows and knock are too powerful\n","on the highway: beating and hanging are terrors to\n","me: for the life to come, I sleep out the thought\n","of it. A prize! a prize!\n","*Clown.* Let me see: every 'leven wether tods; every tod\n","yields pound and odd shilling; fifteen hundred\n","shorn. what comes the wool to?\n","*Autolycus.* _[Aside]_\n","If the springe hold, the cock's mine.\n ","*Clown.* I cannot do't without counters. Let me see; what am\n","I to buy for our sheep-shearing feast? Three pound\n","of sugar, five pound of currants, rice,-what will\n","this sister of mine do with rice? But my father\n","hath made her mistress of the feast, and she lays it\n ","on. She hath made me four and twenty nose-gays for\n","the shearers, three-man-song-men all, and very good\n","ones; but they are most of them means and bases; but\n","one puritan amongst them, and he sings psalms to\n","horn-pipes. I must have saffron to colour the warden\n ","pies; mace; dates?-none, that's out of my note;\n","nutmegs, seven; a race or two of ginger, but that I\n","may beg; four pound of prunes, and as many of\n","raisins o' the sun.\n","*Autolycus.* O that ever I was born!\n ","*Clown.* I' the name of me-\n","*Autolycus.* O, help me, help me! pluck but off these rags; and\n","then, death, death!\n","*Clown.* Alack, poor soul! thou hast need of more rags to lay\n ","on thee, rather than have these off.\n","*Autolycus.* O sir, the loathsomeness of them offends me more\n","than the stripes I have received, which are mighty\n","ones and millions.\n","*Clown.* Alas, poor man! a million of beating may come to a\n ","great matter.\n","*Autolycus.* I am robbed, sir, and beaten; my money and apparel\n","ta'en from me, and these detestable things put upon\n","me.\n","*Clown.* What, by a horseman, or a footman?\n ","*Autolycus.* A footman, sweet sir, a footman.\n","*Clown.* Indeed, he should be a footman by the garments he\n","has left with thee: if this be a horseman's coat,\n","it hath seen very hot service. Lend me thy hand,\n","I'll help thee: come, lend me thy hand.\n ","*Autolycus.* O, good sir, tenderly, O!\n","*Clown.* Alas, poor soul!\n","*Autolycus.* O, good sir, softly, good sir! I fear, sir, my\n","shoulder-blade is out.\n","*Clown.* How now! canst stand?\n ","*Autolycus.* _[Picking his pocket]_\n","Softly, dear sir; good sir, softly. You ha' done me\n","a charitable office.\n","*Clown.* Dost lack any money? I have a little money for thee.\n","*Autolycus.* No, good sweet sir; no, I beseech you, sir: I have\n ","a kinsman not past three quarters of a mile hence,\n","unto whom I was going; I shall there have money, or\n","any thing I want: offer me no money, I pray you;\n","that kills my heart.\n","*Clown.* What manner of fellow was he that robbed you?\n ","*Autolycus.* A fellow, sir, that I have known to go about with\n","troll-my-dames; I knew him once a servant of the\n","prince: I cannot tell, good sir, for which of his\n","virtues it was, but he was certainly whipped out of the court.\n","*Clown.* His vices, you would say; there's no virtue whipped\n ","out of the court: they cherish it to make it stay\n","there; and yet it will no more but abide.\n","*Autolycus.* Vices, I would say, sir. I know this man well: he\n","hath been since an ape-bearer; then a\n","process-server, a bailiff; then he compassed a\n ","motion of the Prodigal Son, and married a tinker's\n","wife within a mile where my land and living lies;\n","and, having flown over many knavish professions, he\n","settled only in rogue: some call him Autolycus.\n","*Clown.* Out upon him! prig, for my life, prig: he haunts\n ","wakes, fairs and bear-baitings.\n","*Autolycus.* Very true, sir; he, sir, he; that's the rogue that\n","put me into this apparel.\n","*Clown.* Not a more cowardly rogue in all Bohemia: if you had\n","but looked big and spit at him, he'ld have run.\n ","*Autolycus.* I must confess to you, sir, I am no fighter: I am\n","false of heart that way; and that he knew, I warrant\n","him.\n","*Clown.* How do you now?\n","*Autolycus.* Sweet sir, much better than I was; I can stand and\n ","walk: I will even take my leave of you, and pace\n","softly towards my kinsman's.\n","*Clown.* Shall I bring thee on the way?\n","*Autolycus.* No, good-faced sir; no, sweet sir.\n","*Clown.* Then fare thee well: I must go buy spices for our\n ","sheep-shearing.\n","*Autolycus.* Prosper you, sweet sir!\n","_[Exit Clown]_\n","Your purse is not hot enough to purchase your spice.\n","I'll be with you at your sheep-shearing too: if I\n ","make not this cheat bring out another and the\n","shearers prove sheep, let me be unrolled and my name\n","put in the book of virtue!\n","_[Sings]_\n","Jog on, jog on, the foot-path way,\n ","And merrily hent the stile-a:\n","A merry heart goes all the day,\n","Your sad tires in a mile-a.\n"]},{"scene":"Act V, Scene 1","lines":["*Cleomenes.* Sir, you have done enough, and have perform'd\n ","A saint-like sorrow: no fault could you make,\n","Which you have not redeem'd; indeed, paid down\n","More penitence than done trespass: at the last,\n","Do as the heavens have done, forget your evil;\n","With them forgive yourself.\n ","*Leontes.* Whilst I remember\n","Her and her virtues, I cannot forget\n","My blemishes in them, and so still think of\n","The wrong I did myself; which was so much,\n","That heirless it hath made my kingdom and\n ","Destroy'd the sweet'st companion that e'er man\n","Bred his hopes out of.\n","*Paulina.* True, too true, my lord:\n","If, one by one, you wedded all the world,\n","Or from the all that are took something good,\n ","To make a perfect woman, she you kill'd\n","Would be unparallel'd.\n","*Leontes.* I think so. Kill'd!\n","She I kill'd! I did so: but thou strikest me\n","Sorely, to say I did; it is as bitter\n ","Upon thy tongue as in my thought: now, good now,\n","Say so but seldom.\n","*Cleomenes.* Not at all, good lady:\n","You might have spoken a thousand things that would\n","Have done the time more benefit and graced\n ","Your kindness better.\n","*Paulina.* You are one of those\n","Would have him wed again.\n","*Dion.* If you would not so,\n","You pity not the state, nor the remembrance\n ","Of his most sovereign name; consider little\n","What dangers, by his highness' fail of issue,\n","May drop upon his kingdom and devour\n","Incertain lookers on. What were more holy\n","Than to rejoice the former queen is well?\n ","What holier than, for royalty's repair,\n","For present comfort and for future good,\n","To bless the bed of majesty again\n","With a sweet fellow to't?\n","*Paulina.* There is none worthy,\n ","Respecting her that's gone. Besides, the gods\n","Will have fulfill'd their secret purposes;\n","For has not the divine Apollo said,\n","Is't not the tenor of his oracle,\n","That King Leontes shall not have an heir\n ","Till his lost child be found? which that it shall,\n","Is all as monstrous to our human reason\n","As my Antigonus to break his grave\n","And come again to me; who, on my life,\n","Did perish with the infant. 'Tis your counsel\n ","My lord should to the heavens be contrary,\n","Oppose against their wills.\n","_[To LEONTES]_\n","Care not for issue;\n","The crown will find an heir: great Alexander\n ","Left his to the worthiest; so his successor\n","Was like to be the best.\n","*Leontes.* Good Paulina,\n","Who hast the memory of Hermione,\n","I know, in honour, O, that ever I\n ","Had squared me to thy counsel! then, even now,\n","I might have look'd upon my queen's full eyes,\n","Have taken treasure from her lips-\n","*Paulina.* And left them\n","More rich for what they yielded.\n ","*Leontes.* Thou speak'st truth.\n","No more such wives; therefore, no wife: one worse,\n","And better used, would make her sainted spirit\n","Again possess her corpse, and on this stage,\n","Where we're offenders now, appear soul-vex'd,\n ","And begin, 'Why to me?'\n","*Paulina.* Had she such power,\n","She had just cause.\n","*Leontes.* She had; and would incense me\n","To murder her I married.\n ","*Paulina.* I should so.\n","Were I the ghost that walk'd, I'ld bid you mark\n","Her eye, and tell me for what dull part in't\n","You chose her; then I'ld shriek, that even your ears\n","Should rift to hear me; and the words that follow'd\n ","Should be 'Remember mine.'\n","*Leontes.* Stars, stars,\n","And all eyes else dead coals! Fear thou no wife;\n","I'll have no wife, Paulina.\n","*Paulina.* Will you swear\n ","Never to marry but by my free leave?\n","*Leontes.* Never, Paulina; so be blest my spirit!\n","*Paulina.* Then, good my lords, bear witness to his oath.\n","*Cleomenes.* You tempt him over-much.\n","*Paulina.* Unless another,\n ","As like Hermione as is her picture,\n","Affront his eye.CLEOMENES. Good madam,-\n","*Paulina.* I have done.\n","Yet, if my lord will marry,-if you will, sir,\n","No remedy, but you will,-give me the office\n ","To choose you a queen: she shall not be so young\n","As was your former; but she shall be such\n","As, walk'd your first queen's ghost,\n","it should take joy\n","To see her in your arms.\n ","*Leontes.* My true Paulina,\n","We shall not marry till thou bid'st us.\n","*Paulina.* That\n","Shall be when your first queen's again in breath;\n","Never till then.\n ","*Gentleman.* One that gives out himself Prince Florizel,\n","Son of Polixenes, with his princess, she\n","The fairest I have yet beheld, desires access\n","To your high presence.\n ","*Leontes.* What with him? he comes not\n","Like to his father's greatness: his approach,\n","So out of circumstance and sudden, tells us\n","'Tis not a visitation framed, but forced\n","By need and accident. What train?\n ","*Gentleman.* But few,\n","And those but mean.\n","*Leontes.* His princess, say you, with him?\n","*Gentleman.* Ay, the most peerless piece of earth, I think,\n","That e'er the sun shone bright on.\n ","*Paulina.* O Hermione,\n","As every present time doth boast itself\n","Above a better gone, so must thy grave\n","Give way to what's seen now! Sir, you yourself\n","Have said and writ so, but your writing now\n ","Is colder than that theme, 'She had not been,\n","Nor was not to be equall'd;'-thus your verse\n","Flow'd with her beauty once: 'tis shrewdly ebb'd,\n","To say you have seen a better.\n","*Gentleman.* Pardon, madam:\n ","The one I have almost forgot,-your pardon,-\n","The other, when she has obtain'd your eye,\n","Will have your tongue too. This is a creature,\n","Would she begin a sect, might quench the zeal\n","Of all professors else, make proselytes\n ","Of who she but bid follow.\n","*Paulina.* How! not women?\n","*Gentleman.* Women will love her, that she is a woman\n","More worth than any man; men, that she is\n","The rarest of all women.\n ","*Leontes.* Go, Cleomenes;\n","Yourself, assisted with your honour'd friends,\n","Bring them to our embracement. Still, 'tis strange\n","_[Exeunt CLEOMENES and others]_\n","He thus should steal upon us.\n ","*Paulina.* Had our prince,\n","Jewel of children, seen this hour, he had pair'd\n","Well with this lord: there was not full a month\n","Between their births.\n"]},{"scene":"Act V, Scene 2","lines":["*Autolycus.* Beseech you, sir, were you present at this relation?\n","*First Gentleman.* I was by at the opening of the fardel, heard the old\n","shepherd deliver the manner how he found it:\n ","whereupon, after a little amazedness, we were all\n","commanded out of the chamber; only this methought I\n","heard the shepherd say, he found the child.\n","*Autolycus.* I would most gladly know the issue of it.\n","*First Gentleman.* I make a broken delivery of the business; but the\n ","changes I perceived in the king and Camillo were\n","very notes of admiration: they seemed almost, with\n","staring on one another, to tear the cases of their\n","eyes; there was speech in their dumbness, language\n","in their very gesture; they looked as they had heard\n ","of a world ransomed, or one destroyed: a notable\n","passion of wonder appeared in them; but the wisest\n","beholder, that knew no more but seeing, could not\n","say if the importance were joy or sorrow; but in the\n","extremity of the one, it must needs be.\n ","_[Enter another Gentleman]_\n","Here comes a gentleman that haply knows more.\n","The news, Rogero?\n","*Second Gentleman.* Nothing but bonfires: the oracle is fulfilled; the\n","king's daughter is found: such a deal of wonder is\n ","broken out within this hour that ballad-makers\n","cannot be able to express it.\n","_[Enter a third Gentleman]_\n","Here comes the Lady Paulina's steward: he can\n","deliver you more. How goes it now, sir? this news\n ","which is called true is so like an old tale, that\n","the verity of it is in strong suspicion: has the king\n","found his heir?\n","*Third Gentleman.* Most true, if ever truth were pregnant by\n","circumstance: that which you hear you'll swear you\n ","see, there is such unity in the proofs. The mantle\n","of Queen Hermione's, her jewel about the neck of it,\n","the letters of Antigonus found with it which they\n","know to be his character, the majesty of the\n","creature in resemblance of the mother, the affection\n ","of nobleness which nature shows above her breeding,\n","and many other evidences proclaim her with all\n","certainty to be the king's daughter. Did you see\n","the meeting of the two kings?\n","*Second Gentleman.* No.\n ","*Third Gentleman.* Then have you lost a sight, which was to be seen,\n","cannot be spoken of. There might you have beheld one\n","joy crown another, so and in such manner that it\n","seemed sorrow wept to take leave of them, for their\n","joy waded in tears. There was casting up of eyes,\n ","holding up of hands, with countenances of such\n","distraction that they were to be known by garment,\n","not by favour. Our king, being ready to leap out of\n","himself for joy of his found daughter, as if that\n","joy were now become a loss, cries 'O, thy mother,\n ","thy mother!' then asks Bohemia forgiveness; then\n","embraces his son-in-law; then again worries he his\n","daughter with clipping her; now he thanks the old\n","shepherd, which stands by like a weather-bitten\n","conduit of many kings' reigns. I never heard of such\n ","another encounter, which lames report to follow it\n","and undoes description to do it.\n","*Second Gentleman.* What, pray you, became of Antigonus, that carried\n","hence the child?\n","*Third Gentleman.* Like an old tale still, which will have matter to\n ","rehearse, though credit be asleep and not an ear\n","open. He was torn to pieces with a bear: this\n","avouches the shepherd's son; who has not only his\n","innocence, which seems much, to justify him, but a\n","handkerchief and rings of his that Paulina knows.\n ","*First Gentleman.* What became of his bark and his followers?\n","*Third Gentleman.* Wrecked the same instant of their master's death and\n","in the view of the shepherd: so that all the\n","instruments which aided to expose the child were\n","even then lost when it was found. But O, the noble\n ","combat that 'twixt joy and sorrow was fought in\n","Paulina! She had one eye declined for the loss of\n","her husband, another elevated that the oracle was\n","fulfilled: she lifted the princess from the earth,\n","and so locks her in embracing, as if she would pin\n ","her to her heart that she might no more be in danger\n","of losing.\n","*First Gentleman.* The dignity of this act was worth the audience of\n","kings and princes; for by such was it acted.\n","*Third Gentleman.* One of the prettiest touches of all and that which\n ","angled for mine eyes, caught the water though not\n","the fish, was when, at the relation of the queen's\n","death, with the manner how she came to't bravely\n","confessed and lamented by the king, how\n","attentiveness wounded his daughter; till, from one\n ","sign of dolour to another, she did, with an 'Alas,'\n","I would fain say, bleed tears, for I am sure my\n","heart wept blood. Who was most marble there changed\n","colour; some swooned, all sorrowed: if all the world\n","could have seen 't, the woe had been universal.\n ","*First Gentleman.* Are they returned to the court?\n","*Third Gentleman.* No: the princess hearing of her mother's statue,\n","which is in the keeping of Paulina,-a piece many\n","years in doing and now newly performed by that rare\n","Italian master, Julio Romano, who, had he himself\n ","eternity and could put breath into his work, would\n","beguile Nature of her custom, so perfectly he is her\n","ape: he so near to Hermione hath done Hermione that\n","they say one would speak to her and stand in hope of\n","answer: thither with all greediness of affection\n ","are they gone, and there they intend to sup.\n","*Second Gentleman.* I thought she had some great matter there in hand;\n","for she hath privately twice or thrice a day, ever\n","since the death of Hermione, visited that removed\n","house. Shall we thither and with our company piece\n ","the rejoicing?\n","*First Gentleman.* Who would be thence that has the benefit of access?\n","every wink of an eye some new grace will be born:\n","our absence makes us unthrifty to our knowledge.\n","Let's along.\n ","*Autolycus.* Now, had I not the dash of my former life in me,\n","would preferment drop on my head. I brought the old\n","man and his son aboard the prince: told him I heard\n","them talk of a fardel and I know not what: but he\n ","at that time, overfond of the shepherd's daughter,\n","so he then took her to be, who began to be much\n","sea-sick, and himself little better, extremity of\n","weather continuing, this mystery remained\n","undiscovered. But 'tis all one to me; for had I\n ","been the finder out of this secret, it would not\n","have relished among my other discredits.\n","_[Enter Shepherd and Clown]_\n","Here come those I have done good to against my will,\n","and already appearing in the blossoms of their fortune.\n ","*Old Shepherd.* Come, boy; I am past moe children, but thy sons and\n","daughters will be all gentlemen born.\n","*Clown.* You are well met, sir. You denied to fight with me\n","this other day, because I was no gentleman born.\n","See you these clothes? say you see them not and\n ","think me still no gentleman born: you were best say\n","these robes are not gentlemen born: give me the\n","lie, do, and try whether I am not now a gentleman born.\n","*Autolycus.* I know you are now, sir, a gentleman born.\n","*Clown.* Ay, and have been so any time these four hours.\n ","*Old Shepherd.* And so have I, boy.\n","*Clown.* So you have: but I was a gentleman born before my\n","father; for the king's son took me by the hand, and\n","called me brother; and then the two kings called my\n","father brother; and then the prince my brother and\n ","the princess my sister called my father father; and\n","so we wept, and there was the first gentleman-like\n","tears that ever we shed.\n","*Old Shepherd.* We may live, son, to shed many more.\n","*Clown.* Ay; or else 'twere hard luck, being in so\n ","preposterous estate as we are.\n","*Autolycus.* I humbly beseech you, sir, to pardon me all the\n","faults I have committed to your worship and to give\n","me your good report to the prince my master.\n","*Old Shepherd.* Prithee, son, do; for we must be gentle, now we are\n ","gentlemen.\n","*Clown.* Thou wilt amend thy life?\n","*Autolycus.* Ay, an it like your good worship.\n","*Clown.* Give me thy hand: I will swear to the prince thou\n","art as honest a true fellow as any is in Bohemia.\n ","*Old Shepherd.* You may say it, but not swear it.\n","*Clown.* Not swear it, now I am a gentleman? Let boors and\n","franklins say it, I'll swear it.\n","*Old Shepherd.* How if it be false, son?\n","*Clown.* If it be ne'er so false, a true gentleman may swear\n ","it in the behalf of his friend: and I'll swear to\n","the prince thou art a tall fellow of thy hands and\n","that thou wilt not be drunk; but I know thou art no\n","tall fellow of thy hands and that thou wilt be\n","drunk: but I'll swear it, and I would thou wouldst\n ","be a tall fellow of thy hands.\n","*Autolycus.* I will prove so, sir, to my power.\n","*Clown.* Ay, by any means prove a tall fellow: if I do not\n","wonder how thou darest venture to be drunk, not\n","being a tall fellow, trust me not. Hark! the kings\n ","and the princes, our kindred, are going to see the\n","queen's picture. Come, follow us: we'll be thy\n","good masters.\n"]},{"scene":"Act V, Scene 3"}]}